<?php

// src/DataFixtures/HoraireFixtures.php
namespace App\DataFixtures;

use Doctrine\Bundle\FixturesBundle\Fixture;
use Doctrine\Persistence\ObjectManager;
use App\Entity\Horaire;

class HoraireFixtures extends Fixture
{
    public function load(ObjectManager $manager)
    {
        $data = [
            ['lundi', '07:00–19:30','fr', '1'],
            ['mardi', '07:00–19:30','fr', '2'],
            ['mercredi', '07:00–19:30','fr', '3'],
            ['jeudi', '07:00–19:30','fr', '4'],
            ['vendredi', '07:00–19:30', 'fr', '5'],
            ['samedi', '07:00–19:30', 'fr', '6'],
            ['dimanche', '08:00–18:30','fr', '0'],

            // je rentre les donnée en anglais
            ['monday', '07:00–19:30','en', '1'],
            ['tuesday', '07:00–19:30','en', '2'],
            ['wednesday', '07:00–19:30','en', '3'],
            ['thursday', '07:00–19:30','en', '4'],
            ['friday', '07:00–19:30', 'en', '5'],
            ['saturday', '07:00–19:30', 'en', '6'],
            ['sunday', '08:00–18:30','en', '0'],

            // je rentre les donnée pour tous ses code langue
            // [de, bg, hr, da, es, et, fi, el, hu, ga, it, lv, lt, mt, nl, pl, pt, ro, sk, sl, sv, cs]
            ['Montag', '07:00–19:30','de', '1'],
            ['Dienstag', '07:00–19:30','de', '2'],
            ['Mittwoch', '07:00–19:30','de', '3'],
            ['Donnerstag', '07:00–19:30','de', '4'],
            ['Freitag', '07:00–19:30', 'de', '5'],
            ['Samstag', '07:00–19:30', 'de', '6'],
            ['Sonntag', '08:00–18:30','de', '0'],

            ['понеделник', '07:00–19:30','bg', '1'],
            ['вторник', '07:00–19:30','bg', '2'],
            ['сряда', '07:00–19:30','bg', '3'],
            ['четвъртък', '07:00–19:30','bg', '4'],
            ['петък', '07:00–19:30', 'bg', '5'],
            ['събота', '07:00–19:30', 'bg', '6'],
            ['неделя', '08:00–18:30','bg', '0'],

            ['ponedjeljak', '07:00–19:30','hr', '1'],
            ['utorak', '07:00–19:30','hr', '2'],
            ['srijeda', '07:00–19:30','hr', '3'],
            ['četvrtak', '07:00–19:30','hr', '4'],
            ['petak', '07:00–19:30', 'hr', '5'],
            ['subota', '07:00–19:30', 'hr', '6'],
            ['nedjelja', '08:00–18:30','hr', '0'],

            ['mandag', '07:00–19:30','da', '1'],
            ['tirsdag', '07:00–19:30','da', '2'],
            ['onsdag', '07:00–19:30','da', '3'],
            ['torsdag', '07:00–19:30','da', '4'],
            ['fredag', '07:00–19:30', 'da', '5'],
            ['lørdag', '07:00–19:30', 'da', '6'],
            ['søndag', '08:00–18:30','da', '0'],

            ['lunes', '07:00–19:30','es', '1'],
            ['martes', '07:00–19:30','es', '2'],
            ['miércoles', '07:00–19:30','es', '3'],
            ['jueves', '07:00–19:30','es', '4'],
            ['viernes', '07:00–19:30', 'es', '5'],
            ['sábado', '07:00–19:30', 'es', '6'],
            ['domingo', '08:00–18:30','es', '0'],

            ['esmaspäev', '07:00–19:30','et', '1'],
            ['teisipäev', '07:00–19:30','et', '2'],
            ['kolmapäev', '07:00–19:30','et', '3'],
            ['neljapäev', '07:00–19:30','et', '4'],
            ['reede', '07:00–19:30', 'et', '5'],
            ['laupäev', '07:00–19:30', 'et', '6'],
            ['pühapäev', '08:00–18:30','et', '0'],

            ['maanantai', '07:00–19:30','fi', '1'],
            ['tiistai', '07:00–19:30','fi', '2'],
            ['keskiviikko', '07:00–19:30','fi', '3'],
            ['torstai', '07:00–19:30','fi', '4'],
            ['perjantai', '07:00–19:30', 'fi', '5'],
            ['lauantai', '07:00–19:30', 'fi', '6'],
            ['sunnuntai', '08:00–18:30','fi', '0'],

            ['Δευτέρα', '07:00–19:30','el', '1'],
            ['Τρίτη', '07:00–19:30','el', '2'],
            ['Τετάρτη', '07:00–19:30','el', '3'],
            ['Πέμπτη', '07:00–19:30','el', '4'],
            ['Παρασκευή', '07:00–19:30', 'el', '5'],
            ['Σάββατο', '07:00–19:30', 'el', '6'],
            ['Κυριακή', '08:00–18:30','el', '0'],

            ['hétfő', '07:00–19:30','hu', '1'],
            ['kedd', '07:00–19:30','hu', '2'],
            ['szerda', '07:00–19:30','hu', '3'],
            ['csütörtök', '07:00–19:30','hu', '4'],
            ['péntek', '07:00–19:30', 'hu', '5'],
            ['szombat', '07:00–19:30', 'hu', '6'],
            ['vasárnap', '08:00–18:30','hu', '0'],

            ['Dé Luain', '07:00–19:30','ga', '1'],
            ['Dé Máirt', '07:00–19:30','ga', '2'],
            ['Dé Céadaoin', '07:00–19:30','ga', '3'],
            ['Déardaoin', '07:00–19:30','ga', '4'],
            ['Dé hAoine', '07:00–19:30', 'ga', '5'],
            ['Dé Sathairn', '07:00–19:30', 'ga', '6'],
            ['Dé Domhnaigh', '08:00–18:30','ga', '0'],

            ['lunedì', '07:00–19:30','it', '1'],
            ['martedì', '07:00–19:30','it', '2'],
            ['mercoledì', '07:00–19:30','it', '3'],
            ['giovedì', '07:00–19:30','it', '4'],
            ['venerdì', '07:00–19:30', 'it', '5'],
            ['sabato', '07:00–19:30', 'it', '6'],
            ['domenica', '08:00–18:30','it', '0'],

            ['pirmdiena', '07:00–19:30','lv', '1'],
            ['otrdiena', '07:00–19:30','lv', '2'],
            ['trešdiena', '07:00–19:30','lv', '3'],
            ['ceturtdiena', '07:00–19:30','lv', '4'],
            ['piektdiena', '07:00–19:30', 'lv', '5'],
            ['sestdiena', '07:00–19:30', 'lv', '6'],
            ['svētdiena', '08:00–18:30','lv', '0'],

            ['pirmadienis', '07:00–19:30','lt', '1'],
            ['antradienis', '07:00–19:30','lt', '2'],
            ['trečiadienis', '07:00–19:30','lt', '3'],
            ['ketvirtadienis', '07:00–19:30','lt', '4'],
            ['penktadienis', '07:00–19:30', 'lt', '5'],
            ['šeštadienis', '07:00–19:30', 'lt', '6'],
            ['sekmadienis', '08:00–18:30','lt', '0'],

            ['It-Tnejn', '07:00–19:30','mt', '1'],
            ['It-Tlieta', '07:00–19:30','mt', '2'],
            ['L-Erbgħa', '07:00–19:30','mt', '3'],
            ['Il-Ħamis', '07:00-19:30', 'mt', '4'],
            ['Il-Ġimgħa', '07:00–19:30', 'mt', '5'],
            ['Is-Sibt', '07:00–19:30', 'mt', '6'],
            ['Il-Ħadd', '08:00–18:30','mt', '0'],

            ['maandag', '07:00–19:30','nl', '1'],
            ['dinsdag', '07:00–19:30','nl', '2'],
            ['woensdag', '07:00–19:30','nl', '3'],
            ['donderdag', '07:00–19:30','nl', '4'],
            ['vrijdag', '07:00–19:30', 'nl', '5'],
            ['zaterdag', '07:00–19:30', 'nl', '6'],
            ['zondag', '08:00–18:30','nl', '0'],

            ['poniedziałek', '07:00–19:30','pl', '1'],
            ['wtorek', '07:00–19:30','pl', '2'],
            ['środa', '07:00–19:30','pl', '3'],
            ['czwartek', '07:00–19:30','pl', '4'],
            ['piątek', '07:00–19:30', 'pl', '5'],
            ['sobota', '07:00–19:30', 'pl', '6'],
            ['niedziela', '08:00–18:30','pl', '0'],

            ['segunda-feira', '07:00–19:30','pt', '1'],
            ['terça-feira', '07:00–19:30','pt', '2'],
            ['quarta-feira', '07:00–19:30','pt', '3'],
            ['quinta-feira', '07:00–19:30','pt', '4'],
            ['sexta-feira', '07:00–19:30', 'pt', '5'],
            ['sábado', '07:00–19:30', 'pt', '6'],
            ['domingo', '08:00–18:30','pt', '0'],

            ['luni', '07:00–19:30','ro', '1'],
            ['marți', '07:00–19:30','ro', '2'],
            ['miercuri', '07:00–19:30','ro', '3'],
            ['joi', '07:00–19:30','ro', '4'],
            ['vineri', '07:00–19:30', 'ro', '5'],
            ['sâmbătă', '07:00–19:30', 'ro', '6'],
            ['duminică', '08:00–18:30','ro', '0'],

            ['pondelok', '07:00–19:30','sk', '1'],
            ['utorok', '07:00–19:30','sk', '2'],
            ['streda', '07:00–19:30','sk', '3'],
            ['štvrtok', '07:00–19:30','sk', '4'],
            ['piatok', '07:00–19:30', 'sk', '5'],
            ['sobota', '07:00–19:30', 'sk', '6'],
            ['nedeľa', '08:00–18:30','sk', '0'],

            ['ponedeljek', '07:00–19:30','sl', '1'],
            ['torek', '07:00–19:30','sl', '2'],
            ['sreda', '07:00–19:30','sl', '3'],
            ['četrtek', '07:00–19:30','sl', '4'],
            ['petek', '07:00–19:30', 'sl', '5'],
            ['sobota', '07:00–19:30', 'sl', '6'],
            ['nedelja', '08:00–18:30','sl', '0'],

            ['måndag', '07:00–19:30','sv', '1'],
            ['tisdag', '07:00–19:30','sv', '2'],
            ['onsdag', '07:00–19:30','sv', '3'],
            ['torsdag', '07:00–19:30','sv', '4'],
            ['fredag', '07:00–19:30', 'sv', '5'],
            ['lördag', '07:00–19:30', 'sv', '6'],
            ['söndag', '08:00–18:30','sv', '0'],

            ['pondělí', '07:00–19:30','cs', '1'],
            ['úterý', '07:00–19:30','cs', '2'],
            ['středa', '07:00–19:30','cs', '3'],
            ['čtvrtek', '07:00–19:30','cs', '4'],
            ['pátek', '07:00–19:30', 'cs', '5'],
            ['sobota', '07:00–19:30', 'cs', '6'],
            ['neděle', '08:00–18:30','cs', '0'],

            // aussi en ru et ua
            ['понедельник', '07:00–19:30','ru', '1'],
            ['вторник', '07:00–19:30','ru', '2'],
            ['среда', '07:00–19:30','ru', '3'],
            ['четверг', '07:00–19:30','ru', '4'],
            ['пятница', '07:00–19:30', 'ru', '5'],
            ['суббота', '07:00–19:30', 'ru', '6'],
            ['воскресенье', '08:00–18:30','ru', '0'],

            ['понеділок', '07:00–19:30','ua', '1'],
            ['вівторок', '07:00–19:30','ua', '2'],
            ['середа', '07:00–19:30','ua', '3'],
            ['четвер', '07:00–19:30','ua', '4'],
            ['пʼятниця', '07:00–19:30', 'ua', '5'],
            ['субота', '07:00–19:30', 'ua', '6'],
            ['неділя', '08:00–18:30','ua', '0'],

        ];

        foreach ($data as $item) {
            $horaire = new Horaire();
            $horaire->setJours($item[0]);
            $horaire->setHoraireOuverture($item[1]);
            $horaire->setLang($item[2]);
            $horaire->setWeekNumber($item[3]);
            $manager->persist($horaire);
        }

        $manager->flush();
    }
}
