Repository: Auxioma/le-commerce-bar-tabac
Catalog: translations/messages+intl-icu.*.xlf
Languages: bg, cs, da, de, el, es, et, fi, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, ru, sk, sl, sv

source: Votre nom
bg: Твоето име
cs: Tvé jméno
da: Dit navn
de: Ihr name
el: Το όνομα σου
es: Su nombre
et: Sinu nimi
fi: Sinun nimesi
ga: Do ainm
hr: Tvoje ime
hu: A neved
it: Il tuo nome
lt: Tavo vardas
lv: Tavs vārds
mt: Ismek
nl: Uw naam
pl: Twoje imię
pt: Seu nome
ro: Numele dumneavoastră
sk: Tvoje meno
sl: Tvoje ime
sv: Ditt namn

source: Votre email
bg: Твоят имейл
cs: Tvůj e-mail
da: Din email
de: Ihre E-Mail
el: Η διεύθυνση του ηλεκτρονικού σου ταχυδρομείου
es: Tu correo electrónico
et: Sinu email
fi: Sähköpostisi
ga: Do r-phost
hr: Tvoj email
hu: Az email címed
it: Il tuo indirizzo e-mail
lt: Tavo elektroninis paštas
lv: Tavs e-pasts
mt: L-email tiegħek
nl: Jouw email
pl: Twój email
pt: Seu e-mail
ro: Email-ul tau
sk: Tvoj email
sl: Vaš e-poštni naslov
sv: Din email

source: Votre numéro de téléphone
bg: Вашият телефонен номер
cs: Vaše telefonní číslo
da: Dit telefonnummer
de: Ihre Telefonnummer
el: Τον αριθμό του τηλεφώνου σας
es: Su número de teléfono
et: Sinu telefoninumber
fi: Puhelinnumerosi
ga: D'uimhir theileafóin
hr: Vaš broj telefona
hu: A telefonszámod
it: Il vostro numero di telefono
lt: Jūsų telefono numeris
lv: Jūsu tālruņa numurs
mt: In-numru tat-telefon tiegħek
nl: Jouw telefoon nummer
pl: Twój numer telefonu
pt: Seu número de telefone
ro: Numarul tau de telefon
sk: Vaše telefónne číslo
sl: Vaša telefonska številka
sv: Ditt telefonnummer

source: Votre message
bg: Твоето съобщение
cs: Vaše zpráva
da: Din besked
de: Ihre Nachricht
el: Το μήνυμά σου
es: Su mensaje
et: Sinu sõnum
fi: Viestisi
ga: Do theachtaireacht
hr: Tvoja poruka
hu: Az üzeneted
it: Il vostro messaggio
lt: Tavo žinutė
lv: Tava ziņa
mt: Il-messaġġ tiegħek
nl: Jouw bericht
pl: Twoja wiadomość
pt: Sua mensagem
ro: Mesajul dvs
ru: Ваше сообщение
sk: Tvoja správa
sl: Tvoje sporočilo
sv: Ditt meddelande

source: Nom
bg: Име
cs: název
da: Navn
de: Name
el: Ονομα
es: Nombre
et: Nimi
fi: Nimi
ga: Ainm
hr: Ime
hu: Név
it: Nome
lt: vardas
lv: Vārds
mt: Isem
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Название
sk: názov
sl: Ime
sv: namn

source: Prénom
bg: Първо име
cs: Jméno
da: Fornavn
de: Vorname
el: Ονομα
es: Nombre
et: Eesnimi
fi: Etunimi
ga: Ainm
hr: Ime
hu: Keresztnév
it: Nome
lt: Pirmas vardas
lv: Vārds
mt: l-ewwel isem
nl: Voornaam
pl: Imię
pt: Primeiro nome
ro: Nume
ru: Фамилия
sk: Krstné meno
sl: Ime
sv: Förnamn

source: Numéro de téléphone
bg: Телефонен номер
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Τηλεφωνικό νούμερο
es: Número de teléfono
et: Telefoninumber
fi: Puhelinnumero
ga: Uimhir teileafón
hr: Broj telefona
hu: Telefonszám
it: Numero di telefono
lt: Telefono numeris
lv: Telefona numurs
mt: Numru tat-telefon
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ro: Număr de telefon
sk: Telefónne číslo
sl: Telefonska številka
sv: Telefonnummer

source: Bars tabac à FORGES-LES-EAUX
bg: Тютюневи барове в FORGES-LES-EAUX
cs: Tabákové tyčinky v FORGES-LES-EAUX
da: Tobaksbarer i FORGES-LES-EAUX
de: Tabakbars in FORGES-LES-EAUX
el: Καπνομπάρες σε FORGES-LES-EAUX
es: Bares estancos en FORGES-LES-EAUX
et: FORGES-LES-EAUX tubakabatoonid
fi: Tupakkapatukat paikassa FORGES-LES-EAUX
ga: Beáir tobac i FORGES-LES-EAUX
hr: Duhanski barovi u FORGES-LES-EAUX
hu: Dohányszeletek FORGES-LES-EAUX-ban
it: Bar tabaccherie a FORGES-LES-EAUX
lt: Tabako batonėliai iš FORGES-LES-EAUX
lv: Tabakas tāfelītes no FORGES-LES-EAUX
mt: Vireg tat-tabakk fil-FORGES-LES-EAUX
nl: Tabaksbars in FORGES-LES-EAUX
pl: Batony tytoniowe w FORGES-LES-EAUX
pt: Barras de tabaco em FORGES-LES-EAUX
ro: Batoane de tutun în FORGES-LES-EAUX
sk: Tabakové tyčinky vo FORGES-LES-EAUX
sl: Tobačne palice v FORGES-LES-EAUX
sv: Tobaksbarer i FORGES-LES-EAUX

source: Le service impeccable que nous offrons est au cœur de notre réputation. Notre personnel attentionné et professionnel vous réserve un accueil chaleureux et discret, veillant à ce que votre visite soit exceptionnelle de bout en bout. Chaque sourire, chaque interaction, contribue à faire de votre temps passé dans notre bar une expérience inoubliable.Le service impeccable que nous offrons est au cœur de notre réputation. Notre personnel attentionné et professionnel vous réserve un accueil chaleureux et discret, veillant à ce que votre visite soit exceptionnelle de bout en bout. Chaque sourire, chaque interaction, contribue à faire de votre temps passé dans notre bar une expérience inoubliable.
bg: Безупречното обслужване, което предоставяме, е в основата на нашата репутация. Нашият внимателен и професионален персонал ще ви осигури топло и дискретно посрещане, гарантирайки, че вашето посещение ще бъде изключително от началото до края. Всяка усмивка, всяко общуване, помага да превърнете времето си, прекарано в нашия бар, в незабравимо изживяване Безупречното обслужване, което предоставяме, е в основата на нашата репутация. Нашият внимателен и професионален персонал ще ви осигури топло и дискретно посрещане, гарантирайки, че вашето посещение ще бъде изключително от началото до края. Всяка усмивка, всяко общуване, помага да превърнете времето, прекарано в нашия бар, в незабравимо преживяване.
cs: Bezvadné služby, které poskytujeme, jsou základem naší pověsti. Náš pozorný a profesionální personál vám poskytne vřelé a diskrétní přivítání a zajistí, že vaše návštěva bude výjimečná od začátku do konce. Každý úsměv, každá interakce přispívá k tomu, aby se váš čas strávený v našem baru stal nezapomenutelným zážitkem.Dokonalé služby, které nabízíme, jsou základem naší pověsti. Náš pozorný a profesionální personál vás vřele a diskrétně přivítá a zajistí, že vaše návštěva bude od začátku do konce výjimečná. Každý úsměv, každá interakce přispívá k tomu, aby byl váš čas strávený v našem baru nezapomenutelným zážitkem.
da: Den upåklagelige service, vi yder, er kernen i vores omdømme. Vores opmærksomme og professionelle personale vil give dig en varm og diskret velkomst, hvilket sikrer, at dit besøg er enestående fra start til slut. Hvert smil, hver interaktion er med til at gøre din tid tilbragt i vores bar til en uforglemmelig oplevelse.Den upåklagelige service, vi tilbyder, er kernen i vores omdømme. Vores opmærksomme og professionelle personale vil give dig en varm og diskret velkomst, hvilket sikrer, at dit besøg er enestående fra start til slut. Hvert smil, hver interaktion er med til at gøre din tid brugt i vores bar til en uforglemmelig oplevelse.
de: Der tadellose service, den wir anbieten, ist das Herzstück unseres Rufs. Unser aufmerksames und professionelles Personal empfängt Sie herzlich und diskret und sorgt dafür, dass Ihr Besuch durch und durch außergewöhnlich ist. Jedes lächeln, jede Interaktion macht Ihre Zeit in unserer bar zu einem unvergesslichen Erlebnis.Der tadellose service, den wir anbieten, ist das Herzstück unseres Rufs. Unser aufmerksames und professionelles Personal empfängt Sie herzlich und diskret und sorgt dafür, dass Ihr Besuch durch und durch außergewöhnlich ist. Jedes lächeln, jede Interaktion macht Ihre Zeit in unserer bar zu einem unvergesslichen Erlebnis.
el: Η άψογη εξυπηρέτηση που παρέχουμε βρίσκεται στο επίκεντρο της φήμης μας. Το εξυπηρετικό και επαγγελματικό προσωπικό μας θα σας προσφέρει ένα ζεστό και διακριτικό καλωσόρισμα, διασφαλίζοντας ότι η επίσκεψή σας θα είναι εξαιρετική από την αρχή μέχρι το τέλος. Κάθε χαμόγελο, κάθε αλληλεπίδραση, συμβάλλει στο να κάνουμε τον χρόνο σας στο μπαρ μας μια αξέχαστη εμπειρία.Η άψογη εξυπηρέτηση που προσφέρουμε βρίσκεται στο επίκεντρο της φήμης μας. Το εξυπηρετικό και επαγγελματικό προσωπικό μας θα σας καλωσορίσει θερμά και διακριτικά, διασφαλίζοντας ότι η επίσκεψή σας θα είναι εξαιρετική από την αρχή μέχρι το τέλος. Κάθε χαμόγελο, κάθε αλληλεπίδραση, συμβάλλει στο να γίνει ο χρόνος που περνάτε στο μπαρ μας μια αξέχαστη εμπειρία.
es: Nuestro impecable servicio es la base de nuestra reputación. Nuestro atento y profesional personal le ofrece una cálida y discreta bienvenida, asegurándose de que su visita sea excepcional de principio a fin. Cada sonrisa, cada interacción, contribuye a hacer de su tiempo en nuestro bar una experiencia inolvidable. Cada sonrisa, cada interacción, contribuye a hacer de su paso por nuestro bar una experiencia inolvidable.El impecable servicio que ofrecemos es la base de nuestra reputación. Nuestro atento y profesional personal le ofrece una cálida y discreta bienvenida, asegurándose de que su visita sea excepcional de principio a fin. Cada sonrisa, cada interacción, contribuye a hacer de su paso por nuestro bar una experiencia inolvidable.
et: Meie laitmatu teenindus on meie maine keskmes. Meie tähelepanelik ja professionaalne personal tervitab teid soojalt ja diskreetselt, tagades, et teie külastus on algusest lõpuni erakordne. Iga naeratus, iga suhtlus muudab teie baaris veedetud aja unustamatuks kogemuseks. Meie laitmatu teenindus on meie maine keskmes. Meie tähelepanelik ja professionaalne personal tervitab teid soojalt ja diskreetselt, tagades, et teie külastus on algusest lõpuni erakordne. Iga naeratus, iga suhtlus muudab teie baaris veedetud aja unustamatuks kogemuseks.
fi: Tarjoamamme moitteeton palvelu on maineemme ytimessä. Huomaavainen ja ammattitaitoinen henkilökuntamme toivottaa sinut lämpimästi ja huomaamattomasti tervetulleeksi varmistaen, että vierailusi on poikkeuksellinen alusta loppuun. Jokainen hymy, jokainen vuorovaikutus tekee baarissamme viettämästäsi ajasta unohtumattoman kokemuksen.Tarjoamamme moitteeton palvelu on maineemme ydin. Huomaavainen ja ammattitaitoinen henkilökuntamme toivottaa sinut lämpimästi ja huomaamattomasti tervetulleeksi varmistaen, että vierailusi on poikkeuksellinen alusta loppuun. Jokainen hymy, jokainen vuorovaikutus tekee baarissamme viettämästäsi ajasta unohtumattoman kokemuksen.
ga: Tá an tseirbhís iontach a chuirimid ar fáil ag croílár ár gcáil. Cuirfidh ár bhfoireann aireach agus ghairmiúil fáilte chroíúil romhat, ag cinntiú go mbeidh do chuairt eisceachtúil ó thús deireadh. Cabhraíonn gach meangadh gáire, gach idirghníomh, leat do chuid ama a chaitheamh inár mbarra a bheith ina eispéireas dodhearmadta.Tá an tseirbhís iontach a chuirimid ar fáil ag croílár ár gcáil. Cuirfidh ár bhfoireann aireach agus ghairmiúil fáilte chroíúil romhat, ag cinntiú go mbeidh do chuairt eisceachtúil ó thús deireadh. Cuidíonn gach aoibh gháire, gach idirghníomhú, le do chuid ama a chaitheamh inár mbarra a bheith ina eispéireas dodhearmadta.
hr: Besprijekorna usluga koju pružamo u srcu je naše reputacije. Naše pažljivo i profesionalno osoblje pružit će vam toplu i diskretnu dobrodošlicu, osiguravajući da vaš posjet bude izuzetan od početka do kraja. Svaki osmijeh, svaka interakcija, čini vaše vrijeme provedeno u našem baru nezaboravnim iskustvom.Besprijekorna usluga koju nudimo srce je naše reputacije. Naše pažljivo i profesionalno osoblje pružit će vam toplu i diskretnu dobrodošlicu, osiguravajući da vaš posjet bude izuzetan od početka do kraja. Svaki osmijeh, svaka interakcija, čini vaše vrijeme provedeno u našem baru nezaboravnim iskustvom.
hu: Hírnevünk középpontjában az általunk nyújtott kifogástalan szolgáltatás áll. Figyelmes és professzionális személyzetünk meleg és diszkrét fogadtatásban részesíti Önt, biztosítva, hogy látogatása az elejétől a végéig kivételes legyen. Minden mosoly, minden interakció hozzájárul ahhoz, hogy a bárunkban eltöltött idő felejthetetlen élménnyé váljon.Hírnevünk középpontjában az általunk kínált kifogástalan szolgáltatás áll. Figyelmes és professzionális személyzetünk meleg és diszkrét fogadtatásban részesíti Önt, biztosítva, hogy látogatása az elejétől a végéig kivételes legyen. Minden mosoly, minden interakció hozzájárul ahhoz, hogy a bárunkban eltöltött idő felejthetetlen élménnyé váljon.
it: Il nostro servizio impeccabile è il cuore della nostra reputazione. Il nostro personale attento e professionale vi offre un'accoglienza calorosa e discreta, garantendo che la vostra visita sia eccezionale dall'inizio alla fine. Ogni sorriso, ogni interazione, contribuisce a rendere il tempo trascorso nel nostro bar un'esperienza indimenticabile. Ogni sorriso, ogni interazione, contribuisce a rendere il tempo trascorso nel nostro bar un'esperienza indimenticabile.Il servizio impeccabile che offriamo è alla base della nostra reputazione. Il nostro personale attento e professionale vi offre un'accoglienza calorosa e discreta, garantendo che la vostra visita sia eccezionale dall'inizio alla fine. Ogni sorriso, ogni interazione, contribuisce a rendere il tempo trascorso nel nostro bar un'esperienza indimenticabile.
lt: Mūsų teikiamos nepriekaištingos paslaugos yra mūsų reputacijos pagrindas. Mūsų dėmesingi ir profesionalūs darbuotojai jus šiltai ir diskretiškai priims, užtikrindami, kad jūsų apsilankymas būtų išskirtinis nuo pradžios iki pabaigos. Kiekviena šypsena, kiekvienas bendravimas prisideda prie to, kad jūsų laikas, praleistas bare, būtų nepamirštama patirtis. Nepriekaištingos paslaugos yra mūsų reputacijos pagrindas. Mūsų dėmesingi ir profesionalūs darbuotojai jus šiltai ir diskretiškai priims, užtikrindami, kad jūsų apsilankymas būtų išskirtinis nuo pradžios iki pabaigos. Kiekviena šypsena, kiekvienas bendravimas padeda paversti laiką, praleistą mūsų bare, nepamirštama patirtimi.
lv: Mūsu sniegtais nevainojamais pakalpojums ir mūsu reputācijas pamatā. Mūsu uzmanīgie un profesionālie darbinieki jūs sagaidīs sirsnīgi un diskrēti, nodrošinot, ka jūsu apmeklējums ir izcils no sākuma līdz beigām. Katrs smaids, katra mijiedarbība palīdz padarīt jūsu laiku, kas pavadīts mūsu bārā, par neaizmirstamu pieredzi. Mūsu piedāvātais nevainojamais serviss ir mūsu reputācijas pamatā. Mūsu uzmanīgie un profesionālie darbinieki jūs sagaidīs sirsnīgi un diskrēti, nodrošinot, ka jūsu apmeklējums ir izcils no sākuma līdz beigām. Katrs smaids, katra mijiedarbība palīdz padarīt jūsu bārā pavadīto laiku par neaizmirstamu pieredzi.
mt: Is-servizz impekkabbli li noffru huwa fil-qalba tar-reputazzjoni tagħna. L-istaff attent u professjonali tagħna jagħtik merħba sħuna u diskreta, u jiżgura li ż-żjara tiegħek tkun eċċezzjonali mill-bidu sat-tmiem. Kull tbissima, kull interazzjoni, tgħin biex il-ħin tiegħek imqatta 'fil-bar tagħna esperjenza li ma tinsiex. Is-servizz impekkabbli li noffru huwa fil-qalba tar-reputazzjoni tagħna. L-istaff attent u professjonali tagħna jagħtik merħba sħuna u diskreta, u jiżgura li ż-żjara tiegħek tkun eċċezzjonali mill-bidu sat-tmiem. Kull tbissima, kull interazzjoni, tgħin biex il-ħin tiegħek imqatta 'fil-bar tagħna esperjenza li ma tinsiex.
nl: De onberispelijke service die wij bieden vormt de kern van onze reputatie. Ons attente en professionele personeel heet u hartelijk en discreet welkom, zodat uw bezoek van begin tot eind uitzonderlijk zal zijn. Elke glimlach, elke interactie zorgt ervoor dat uw tijd in onze bar een onvergetelijke ervaring wordt. De onberispelijke service die wij bieden vormt de kern van onze reputatie. Ons attente en professionele personeel heet u hartelijk en discreet welkom, zodat uw bezoek van begin tot eind uitzonderlijk zal zijn. Elke glimlach, elke interactie zorgt ervoor dat uw tijd in onze bar een onvergetelijke ervaring wordt.
pl: Nienaganna obsługa, którą świadczymy, jest podstawą naszej reputacji. Nasz troskliwy i profesjonalny personel zapewni Państwu ciepłe i dyskretne powitanie, dbając o to, aby Państwa wizyta była wyjątkowa od początku do końca. Każdy uśmiech, każda interakcja sprawiają, że czas spędzony w naszym barze staje się niezapomnianym przeżyciem.Nienaganna obsługa, którą oferujemy, jest podstawą naszej reputacji. Nasz troskliwy i profesjonalny personel zapewni Państwu ciepłe i dyskretne powitanie, dbając o to, aby Państwa wizyta była wyjątkowa od początku do końca. Każdy uśmiech, każda interakcja sprawia, że czas spędzony w naszym barze stanie się niezapomnianym przeżyciem.
pt: O serviço impecável que oferecemos está no coração da nossa reputação. Nossa atenciosa e profissional equipe oferece uma recepção calorosa e discreta, garantindo que sua visita seja excepcional do início ao fim. Cada sorriso, cada interação, contribui para tornar o seu tempo passado no nosso bar uma experiência inesquecível. O serviço impecável que oferecemos está no coração da nossa reputação. Nossa atenciosa e profissional equipe oferece uma recepção calorosa e discreta, garantindo que sua visita seja excepcional do início ao fim. Cada sorriso, cada interação, contribui para tornar o seu tempo passado no nosso bar uma experiência inesquecível.
ro: Serviciile impecabile pe care le oferim se află în centrul reputației noastre. Personalul nostru atent și profesionist vă va oferi o primire caldă și discretă, asigurându-vă că vizita dumneavoastră este excepțională de la început până la sfârșit. Fiecare zâmbet, fiecare interacțiune, face ca timpul petrecut în barul nostru să fie o experiență de neuitat.Serviciul impecabil pe care îl oferim se află în centrul reputației noastre. Personalul nostru atent și profesionist vă va oferi o primire caldă și discretă, asigurându-vă că vizita dumneavoastră este excepțională de la început până la sfârșit. Fiecare zâmbet, fiecare interacțiune contribuie la ca timpul petrecut în barul nostru să fie o experiență de neuitat.
sk: Bezchybné služby, ktoré poskytujeme, sú základom našej reputácie. Náš pozorný a profesionálny personál vás srdečne a diskrétne privíta a zabezpečí, že vaša návšteva bude výnimočná od začiatku do konca. Každý úsmev, každá interakcia prispieva k tomu, aby bol váš čas strávený v našom bare nezabudnuteľným zážitkom.Srdcom našej povesti je dokonalý servis, ktorý ponúkame. Náš pozorný a profesionálny personál vás srdečne a diskrétne privíta a zabezpečí, že vaša návšteva bude výnimočná od začiatku do konca. Každý úsmev, každá interakcia prispieva k tomu, aby bol váš čas strávený v našom bare nezabudnuteľným zážitkom.
sl: Brezhibne storitve, ki jih nudimo, so v središču našega ugleda. Naše pozorno in strokovno osebje vas bo toplo in diskretno sprejelo ter poskrbelo, da bo vaš obisk izjemen od začetka do konca. Vsak nasmeh, vsaka interakcija prispeva k temu, da bo vaš čas, preživet v našem lokalu, nepozabno doživetje.Brezhibna storitev, ki jo ponujamo, je v središču našega ugleda. Naše pozorno in strokovno osebje vas bo toplo in diskretno sprejelo ter poskrbelo, da bo vaš obisk izjemen od začetka do konca. Vsak nasmeh, vsaka interakcija prispeva k temu, da bo vaš čas, preživet v našem lokalu, nepozabno doživetje.
sv: Den oklanderliga service vi tillhandahåller är kärnan i vårt rykte. Vår uppmärksamma och professionella personal kommer att ge dig ett varmt och diskret välkomnande, vilket säkerställer att ditt besök är exceptionellt från början till slut. Varje leende, varje interaktion, hjälper till att göra din tid i vår bar till en oförglömlig upplevelse. Den oklanderliga service vi tillhandahåller är kärnan i vårt rykte. Vår uppmärksamma och professionella personal kommer att ge dig ett varmt och diskret välkomnande, vilket säkerställer att ditt besök är exceptionellt från början till slut. Varje leende, varje interaktion, hjälper till att göra din tid i vår bar till en oförglömlig upplevelse.

source: Bar, Tabac, Boissons, Tabac à rouler, Ambiance, Convivialité, Café, Terrasse, Jeux de société, Presse
bg: Бар, Тютюн, Напитки, Тютюн за свиване на цигари, Атмосфера, Приятност, Кафене, Тераса, Настолни игри, Преса
cs: Bar, Tabák, Nápoje, Tabák, Atmosféra, Pohostinnost, Kavárna, Terasa, Stolní hry, Tisk
da: Bar, Tobak, Drikkevarer, Rulletobak, Atmosfære, Hyggelighed, Café, Terrasse, Brætspil, Presse
de: Bar, Tabak, Getränke, rolltabak, Atmosphäre, Geselligkeit, Café, Terrasse, Brettspiele, Presse
el: Μπαρ, Καπνός, Ποτά, Καπνός για ρολό, Ατμόσφαιρα, Ευθυμία, Καφέ, Βεράντα, Επιτραπέζια παιχνίδια, Τύπος
es: Bar, Tabaco, Bebidas, Tabaco de liar, Ambiente, Convivial, Café, Terraza, Juegos de mesa, Prensa
et: Baar, Tubakas, Joogid, Keeratav tubakas, Atmosfäär, Meeleolu, Kohvik, Terrass, Lauamängud, Press
fi: Baari, Tupakka, Juomat, Pyörivä tupakka, Tunnelma, Mukavuus, Kahvila, Terassi, Lautapelit, Lehdistö
ga: Beár, Tobac, Deochanna, Tobac rollta, Atmaisféar, Conviviality, Caifé, Ardán, Cluichí boird, Preas
hr: Bar, Duhan, Piće, Duhan za motanje, Atmosfera, Druženje, Kafić, Terasa, Društvene igre, Tisak
hu: Bár, Dohányáru, Italok, Sodródohány, Légkör, Vidámság, Kávézó, Terasz, Társasjátékok, Sajtó
it: Bar, Tabacchi, Bevande, Tabacco da arrotolare, Ambiente, Conviviale, Caffè, Terrazza, Giochi da tavolo, Stampa
lt: baras, tabakas, gėrimai, sukamas tabakas, atmosfera, linksmumas, kavinė, terasa, stalo žaidimai, spauda
lv: Bārs, Tabaka, Dzērieni, Ritināmā tabaka, Atmosfēra, Jautrība, Kafejnīca, Terase, Galda spēles, Prese
mt: Bar, Tabakk, Xorb, Tabakk Rolling, Atmosfera, Konvivjalità, Kafetterija, Terrazzin, Logħob tal-Bord, Istampa
nl: Bar, Tabak, Dranken, Roltabak, Sfeer, Gezelligheid, Café, Terras, Bordspellen, Pers
pl: Bar, Tytoń, Napoje, Tytoń do skręcania, Atmosfera, Towarzystwo, Kawiarnia, Taras, Gry planszowe, Prasa
pt: Bar, Tabaco, Bebidas, Tabaco de enrolar, Ambiente, Convívio, Café, Terraço, Jogos de tabuleiro, Imprensa
ro: Bar, Tutun, Băuturi, Tutun de rulat, Atmosferă, Convivialitate, Cafenea, Terasă, Jocuri de societate, Presă
sk: Bar, Tabak, Nápoje, Tabak na šúľanie, Atmosféra, Pohostinnosť, Kaviareň, Terasa, Stolné hry, Tlač
sl: Bar, Tobak, Pijača, Tobak za zvijanje, Atmosfera, Družabnost, Kavarna, Terasa, Družabne igre, Tisk
sv: Bar, Tobak, Drycker, Rulltobak, Atmosfär, Gemytlighet, Café, Terrass, Brädspel, Press

source: Bar tabac
bg: Тютюнев бар
cs: tabáková tyčinka
da: Tobaksbar
de: Bar Tabak
el: Μπάρα καπνού
et: Tubakabatoon
fi: Tupakkapatukka
ga: Beár tobac
hr: Duhanski bar
hu: Dohányszelet
it: Bar tabacchi
lt: Tabako baras
lv: Tabakas bārs
mt: Tabakk bar
nl: tabaksbar
pl: Bar tytoniowy
pt: Barra de tabaco
ro: Baton de tutun
sk: Tabakový bar
sl: Tobačni bar
sv: Tobaksbar

source: Accueil
bg: Добре дошли
cs: Vítejte
da: Velkommen
de: Startseite
el: καλως ΗΡΘΑΤΕ
es: Inicio
et: Tere tulemast
fi: Tervetuloa
ga: Fáilte
hr: Dobrodošli
hu: Üdvözöljük
it: Casa
lt: Sveiki
lv: Laipni lūdzam
mt: Id-dar
nl: ontvangst
pl: Powitanie
pt: Recepção
ro: Bine ati venit
ru: Главная
sk: Vitajte
sl: dobrodošli
sv: Välkommen

source: Le bar
bg: Барът
cs: Bar
da: Baren
de: Die bar
el: Το μπαρ
es: El bar
et: Baar
fi: Baari
ga: An barra
hr: Bar
hu: A bárban
it: Il bar
lt: Baras
lv: Bārs
mt: Il-bar
nl: De bar
pl: Bar
pt: O bar
ro: Bara
sk: Bar
sl: Bar
sv: Baren

source: nos offres
bg: нашите предложения
cs: naše nabídky
da: vores tilbud
de: unsere Angebote
el: τις προσφορές μας
es: nuestras ofertas
et: meie pakkumised
fi: tarjouksemme
ga: ár dtairiscintí
hr: naše ponude
hu: ajánlatainkat
it: le nostre offerte
lt: mūsų pasiūlymai
lv: mūsu piedāvājumi
mt: offerti tagħna
nl: onze offers
pl: Nasze oferty
pt: Nossas ofertas
ro: ofertele noastre
sk: naše ponuky
sl: naše ponudbe
sv: våra erbjudanden

source: Temoiniages
bg: Отзиви
cs: Posudky
da: Udtalelser
el: Μαρτυρίες
es: Marcas de tiempo
et: Iseloomustused
fi: Suositukset
ga: teistiméireachtaí
hr: Svjedočanstva
hu: Beszámolók
it: Timestamp
lt: Atsiliepimai
lv: Atsauksmes
mt: Temoisals
nl: Getuigenissen
pl: Referencje
pt: Testemunhos
ro: Mărturii
sk: Posudky
sl: Pričevanja
sv: Rekommendationer

source: Contact
bg: Контакт
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επικοινωνία
es: Póngase en contacto con
et: Võtke ühendust
fi: Ottaa yhteyttä
ga: Teagmháil
hr: Kontakt
hu: Kapcsolatba lépni
it: Contatto
lt: kontaktas
lv: Sazināties
mt: Kuntatt
pl: Kontakt
pt: Contato
ro: a lua legatura
ru: Связаться с
sk: Kontakt
sl: Kontakt
sv: Kontakt

source: Café
bg: кафе
cs: Káva
da: Kaffe
de: Kaffee
el: Καφές
et: Kohv
fi: Kahvi
ga: Caife
hr: Kava
hu: Kávé
it: Caffè
lt: Kava
lv: Kafija
nl: Koffie
pl: Kawa
ro: Cafea
sk: Káva
sl: Kava
sv: Kaffe
