Repository: Auxioma/le-commerce-bar-tabac
Catalog: translations/messages+intl-icu.*.xlf
Languages: bg, cs, da, de, el, es, et, fi, ga, hr, hu, it, lt, lv, mt, nl, pl, pt, ro, ru, sk, sl, sv

source: Boissons
bg: Напитки
cs: Nápoje
da: Drikkevarer
de: Getränke
el: Αναψυκτικά
es: Bebidas
et: Joogid
fi: Juomat
ga: Deochanna
hr: pića
hu: Italok
it: Bevande
lt: Gėrimai
lv: Dzērieni
mt: Xorb
nl: Drankjes
pl: Napoje
pt: Bebidas
ro: Băuturi
sk: Nápoje
sl: pijače
sv: Drycker

source: Tabac
bg: Тютюн
cs: Tabák
da: Tobak
de: Tabak
el: Καπνός
es: Tabaco
et: Tubakas
fi: Tupakka
ga: Tobac
hr: Duhan
hu: Dohány
it: Tabacco
lt: Tabakas
lv: Tabaka
mt: Tabakk
nl: Tabak
pl: Tytoń
pt: Tabaco
ro: Tutun
sk: Tabak
sl: Tobak
sv: Tobak

source: Ce
bg: Това
cs: Tento
da: Det her
de: Dies
el: Αυτό
es: Este
et: See
fi: Tämä
ga: seo
hr: Ovaj
hu: Ez
it: Questo
lt: Tai
lv: Šis
mt: Dan
nl: Dit
pl: Ten
pt: Isso
ro: Acest
sk: Toto
sl: to
sv: Detta

source: ouvert de
bg: отворен от
cs: otevřít od
da: åben fra
de: geöffnet von
el: ανοιχτό από
es: abrir desde
et: avatud alates
fi: auki alkaen
ga: oscailt ó
hr: otvoriti od
hu: tól nyitva
it: aperto da
lt: atidaryti nuo
lv: atvērts no plkst
mt: Miftuħa minn
nl: open vanaf
pl: otwarte od
pt: Aberto a partir de
ro: deschis de la
sk: otvoriť z
sl: odprto od
sv: öppet från

source: Bar
bg: Бар
el: Μπαρ
et: Baar
fi: Baari
ga: barra
hu: Rúd
lt: Baras
lv: Bārs
pt: Barra

source: Itinéraire
bg: Маршрут
cs: Itinerář
da: Rute
de: Reiseroute
el: Δρομολόγιο
es: Itinerario
et: Teekond
fi: Reittisuunnitelma
ga: Clár taistil
hr: Plan puta
hu: Utazási program
it: Itinerario
lt: Maršrutas
lv: Maršruts
mt: Rotta
nl: Routebeschrijving
pl: Plan podróży
pt: Itinerário
ro: Itinerar
sk: Itinerár
sl: Itinerar
sv: Resväg

source: Cigarettes
bg: цигари
cs: Cigarety
da: Cigaretter
de: Zigaretten
el: τσιγάρα
es: Cigarrillos
et: Sigaretid
fi: Savukkeet
ga: Toitíní
hr: Cigarete
hu: Cigaretta
it: Sigarette
lt: Cigaretės
lv: Cigaretes
mt: Sigaretti
nl: Sigaretten
pl: Papierosy
pt: Cigarros
ro: țigări
sk: Cigarety
sl: cigarete
sv: Cigaretter

source: Votre destination ultime pour
bg: Вашата крайна дестинация за
cs: Váš konečný cíl
da: Din ultimative destination for
de: Ihr Ultimatives Ziel für
el: Ο απόλυτος προορισμός σας για
es: Su destino definitivo para
et: Teie lõplik sihtkoht
fi: Lopullinen määränpääsi
ga: Do cheann scríbe deiridh le haghaidh
hr: Vaše krajnje odredište za
hu: Az Ön végső úti célja
it: La vostra destinazione definitiva per
lt: Jūsų galutinis tikslas
lv: Jūsu galamērķis
mt: Id-destinazzjoni aħħarija tiegħek għal
nl: Uw ultieme bestemming voor
pl: Twoje ostateczne miejsce docelowe
pt: Seu destino final para
ro: Destinația ta finală pentru
sk: Váš konečný cieľ
sl: Vaš končni cilj za
sv: Din ultimata destination för

source: une expérience inoubliable !
bg: едно незабравимо преживяване!
cs: nezapomenutelný zážitek !
da: en uforglemmelig oplevelse!
de: ein unvergessliches Erlebnis !
el: μια αξέχαστη εμπειρία !
es: una experiencia inolvidable
et: unustamatu kogemus!
fi: unohtumaton kokemus!
ga: taithí gan dearmad!
hr: nezaboravno iskustvo!
hu: egy felejthetetlen élmény !
it: un'esperienza indimenticabile!
lt: nepamirštama patirtis!
lv: neaizmirstams piedzīvojums!
mt: esperjenza unforgettable!
nl: een onvergetelijke ervaring !
pl: niezapomniane przeżycie !
pt: Uma experiência inesquecível!
ro: o experienta de neuitat !
sk: nezabudnuteľný zážitok!
sl: nepozabno doživetje!
sv: en oförglömlig upplevelse !

source: Alcool
bg: Алкохол
cs: Alkohol
da: Alkohol
de: Alkohol
el: Αλκοόλ
es: Alcohol
et: Alkohol
fi: Alkoholi
ga: Alcól
hr: Alkohol
hu: Alkohol
lt: Alkoholis
lv: Alkohols
nl: Alcohol
pl: Alkohol
pt: Álcool
sk: Alkohol
sl: Alkohol
sv: Alkohol

source: Vous cherchez un endroit convivial pour vous détendre, profiter de vos activités favorites ? Ne cherchez pas plus loin, car le COMMERCE a tout ce dont vous avez besoin !
bg: Търсите ли приятелско място, където да се отпуснете и да се насладите на любимите си дейности? Не търсете повече, защото COMMERCE разполага с всичко необходимо!
cs: Hledáte přátelské místo k odpočinku, užít si své oblíbené aktivity? Už nehledejte, protože COMMERCE má vše, co potřebujete!
da: Leder du efter et venligt sted at slappe af og nyde dine yndlingsaktiviteter? Led ikke længere, for COMMERCE har alt, hvad du behøver!
de: Suchen Sie einen freundlichen Ort, um sich zu entspannen und Ihre Lieblingsaktivitäten zu genießen ? Suchen Sie nicht weiter, denn der HANDEL hat alles, was Sie brauchen !
el: Ψάχνετε για ένα φιλικό μέρος για να χαλαρώσετε και να απολαύσετε τις αγαπημένες σας δραστηριότητες; Μην ψάχνετε άλλο, γιατί το COMMERCE έχει όλα όσα χρειάζεστε!
es: ¿Busca un lugar acogedor donde relajarse y disfrutar de sus actividades favoritas? No busques más, ¡porque el COMMERCE tiene todo lo que necesitas!
et: Kas otsite sõbralikku kohta, kus lõõgastuda ja oma lemmiktegevusi nautida? Ärge enam otsige, sest COMMERCE'il on kõik, mida vajate!
fi: Etsitkö ystävällistä paikkaa rentoutua ja nauttia suosikkitoiminnastasi? Älä etsi enää, sillä COMMERCE:ssa on kaikki mitä tarvitset!
ga: Ag lorg áit chairdiúil chun do scíth a ligean, taitneamh a bhaint as na gníomhaíochtaí is fearr leat? Féach a thuilleadh, mar tá gach rud atá uait ag COMMERCE!
hr: Tražite li prijateljsko mjesto za opuštanje i uživanje u omiljenim aktivnostima? Ne tražite dalje, jer COMMERCE ima sve što Vam treba!
hu: Barátságos helyet keres, ahol kikapcsolódhat és élvezheti kedvenc tevékenységeit? Ne keressen tovább, mert a COMMERCE-ben minden megtalálható, amire szüksége van!
it: Cercate un luogo accogliente dove rilassarvi e praticare le vostre attività preferite? Non cercate oltre, perché il COMMERCIO ha tutto ciò che vi serve!
lt: Ieškote draugiškos vietos atsipalaiduoti ir mėgautis mėgstama veikla? Neieškokite daugiau, nes COMMERCE turi viską, ko jums reikia!
lv: Vai meklējat draudzīgu vietu, kur atpūsties un izbaudīt iecienītākās aktivitātes? Nemeklējiet tālāk, jo COMMERCE ir viss nepieciešamais!
mt: Qed tfittex post ta 'ħbiberija biex tirrilassa u tgawdi l-attivitajiet favoriti tiegħek? Ħares aktar, kif KUMMERĊ għandu dak kollu li għandek bżonn!
nl: Bent u op zoek naar een gezellige plek om te ontspannen en te genieten van uw favoriete activiteiten? Zoek niet verder, want COMMERCE heeft alles wat je nodig hebt!
pl: Szukasz przyjaznego miejsca, w którym możesz odpocząć i cieszyć się ulubionymi zajęciami? Nie szukaj dalej, bo COMMERCE ma wszystko, czego potrzebujesz!
pt: Você está procurando um lugar amigável para relaxar, desfrutar de suas atividades favoritas? Não procure mais, pois o COMMERCE tem tudo o que você precisa!
ro: Căutați un loc prietenos în care să vă relaxați, să vă bucurați de activitățile preferate? Nu mai căuta, pentru că COMERCE are tot ce ai nevoie!
sk: Hľadáte priateľské miesto na oddych, vychutnajte si svoje obľúbené aktivity? Už nehľadajte, pretože COMMERCE má všetko, čo potrebujete!
sl: Iščete prijazen kraj za sprostitev, uživanje v svojih najljubših dejavnostih? Ne iščite več, saj ima COMMERCE vse, kar potrebujete!
sv: Letar du efter en trevlig plats att koppla av och njuta av dina favoritaktiviteter? Leta inte längre, för COMMERCE har allt du behöver!

source: Ambiance Chaleureuse
bg: Топла среда
cs: Teplé prostředí
da: Varmt miljø
de: Warme Atmosphäre
el: Ζεστό περιβάλλον
es: Ambiente cálido
et: Soe keskkond
fi: Lämmin ympäristö
ga: Timpeallacht te
hr: Topla okolina
hu: Meleg környezet
it: Atmosfera calda
lt: Šilta aplinka
lv: Silta vide
mt: Atmosfera sħuna
nl: Warme omgeving
pl: Ciepłe środowisko
pt: Quente
ro: Mediu cald
sk: Teplé prostredie
sl: Toplo okolje
sv: Varm miljö

source: Service Exceptionnel
bg: Изключително обслужване
cs: Výjimečná služba
da: Enestående service
de: Außergewöhnlicher Service
el: Εξαιρετική εξυπηρέτηση
es: Servicio excepcional
et: Erakordne teenindus
fi: Poikkeuksellinen palvelu
ga: Seirbhís Eisceachtúil
hr: Iznimna usluga
hu: Kivételes szolgáltatás
it: Servizio eccezionale
lt: Išskirtinis aptarnavimas
lv: Izcils serviss
mt: Servizz eċċezzjonali
nl: Buitengewone service
pl: Wyjątkowa obsługa
pt: Serviço Excepcional
ro: Servicii excepționale
sk: Výnimočná služba
sl: Izjemna storitev
sv: Exceptionell service

source: Événements Spéciaux
bg: Специални събития
cs: Speciální akce
da: Specielle begivenheder
de: Besondere Ereignisse
el: Ειδικά γεγονότα
es: Eventos especiales
et: Erilised sündmused
fi: Erityistapahtumat
ga: Imeachtaí Speisialta
hr: Posebni događaji
hu: Különleges események
it: Eventi speciali
lt: Specialūs renginiai
lv: Īpaši pasākumi
mt: Avvenimenti speċjali
nl: Speciale evenementen
pl: Specjalne wydarzenia
pt: Eventos Especiais
ro: Evenimente speciale
sk: Špeciálne udalosti
sl: Posebni dogodki
sv: Särskilda evenemang

source: Plongez dans une atmosphère
bg: Потопете се в атмосфера
cs: Ponořte se do atmosféry
da: Fordyb dig i en atmosfære
de: Tauchen Sie ein in eine Atmosphäre
el: Βυθιστείτε σε μια ατμόσφαιρα
es: Sumérjase en una atmósfera
et: Sukelduge atmosfääri
fi: Uppoudu tunnelmaan
ga: Immerse féin in atmaisféar
hr: Uronite u atmosferu
hu: Merüljön el egy légkörben
it: Immergetevi in un'atmosfera
lt: Pasinerkite į atmosferą
lv: Iegremdējieties atmosfērā
mt: Għaddas ruħek f'atmosfera
nl: Dompel jezelf onder in een sfeer
pl: Zanurz się w atmosferze
pt: Mergulhe em uma atmosfera
ro: Cufundă-te într-o atmosferă
sk: Ponorte sa do atmosféry
sl: Potopite se v vzdušje
sv: Fördjupa dig i en atmosfär

source: chaleureuse et accueillante
bg: топло и приветливо
cs: teplý a přívětivý
da: varm og imødekommende
de: warm und Einladend
el: ζεστό και φιλόξενο
es: cálido y acogedor
et: soe ja vastutulelik
fi: lämmin ja vieraanvarainen
ga: te agus fáilteach
hr: toplo i gostoljubivo
hu: meleg és barátságos
it: caldo e accogliente
lt: šiltas ir svetingas
lv: silti un pretimnākoši
mt: sħun u akkoljenti
nl: warm en gastvrij
pl: ciepły i gościnny
pt: Caloroso e acolhedor
ro: cald și primitor
sk: teplé a prívetivé
sl: toplo in gostoljubno
sv: varmt och välkomnande

source: Cocktails
bg: Коктейли
cs: Koktejly
el: Κοκτέιλ
es: Cócteles
et: Kokteilid
fi: Cocktaileja
ga: Mhanglaim
hr: Kokteli
hu: Koktélok
it: Cocktail
lt: Kokteiliai
lv: Kokteiļi
pl: Koktajle
ro: Cocktailuri
sk: Koktaily
sl: Koktajli

source: Dans l'ambiance chaleureuse du bar, les rires et les conversations se mêlent harmonieusement, créant un véritable tableau de convivialité et de détente
bg: В топлата атмосфера на бара, смехът и разговорите се смесват хармонично, създавайки истинска картина на празничност и релакс
cs: V vřelé atmosféře baru se smích a rozhovory harmonicky mísí a vytvářejí skutečný obraz pohostinnosti a relaxace.
da: I den varme atmosfære i baren blandes latter og samtaler harmonisk og skaber et sandt billede af hygge og afslapning
de: In der warmen Atmosphäre der bar vermischen sich lachen und Gespräche harmonisch und schaffen ein wahres Bild von Geselligkeit und Entspannung
el: Στη ζεστή ατμόσφαιρα του μπαρ, το γέλιο και οι συζητήσεις αναμειγνύονται αρμονικά, δημιουργώντας μια πραγματική εικόνα χαλάρωσης και χαλάρωσης
es: En el cálido ambiente del bar, las risas y las conversaciones se mezclan armoniosamente, creando una auténtica estampa de convivencia y relajación.
et: Baari soojas õhkkonnas segunevad naer ja vestlused harmooniliselt, luues tõelise pildi lõbususest ja lõõgastumisest
fi: Baarin lämpimässä ilmapiirissä nauru ja keskustelu sekoittuvat harmonisesti luoden todellisen kuvan mukavuudesta ja rentoutumisesta.
ga: In atmaisféar te an bheáir, meascann gáire agus comhráite go comhchuí, rud a chruthaíonn pictiúr fíor de dhiongbháilteacht agus de shuaimhneas.
hr: U toploj atmosferi bara skladno se isprepliću smijeh i razgovori stvarajući pravu sliku druželjubivosti i opuštenosti
hu: A bár meleg atmoszférájában a nevetés és a beszélgetések harmonikusan keverednek, valódi képet alkotva a vidámságról és a kikapcsolódásról
it: Nella calda atmosfera del bar, risate e conversazioni si mescolano armoniosamente, creando un vero e proprio quadro di convivialità e relax.
lt: Šiltoje baro atmosferoje juokas ir pokalbiai harmoningai susimaišo, sukurdami tikrą linksmumo ir atsipalaidavimo vaizdą.
lv: Bāra siltajā atmosfērā smiekli un sarunas harmoniski mijas, radot īstu jautrības un relaksācijas ainu.
mt: Fl-atmosfera sħuna tal-bar, id-daħk u l-konverżazzjoni jitħalltu b'mod armonjuż, u joħolqu stampa vera ta 'konvivjalità u rilassament.
nl: In de warme sfeer van de bar vermengen gelach en gesprekken zich harmonieus, waardoor een echt beeld van gezelligheid en ontspanning ontstaat
pl: W ciepłej atmosferze baru śmiech i rozmowy harmonijnie się przenikają, tworząc prawdziwy obraz serdeczności i relaksu
pt: No ambiente acolhedor do bar, risos e conversas se misturam harmoniosamente, criando uma imagem real de convívio e relaxamento
ro: În atmosfera caldă a barului, râsetele și conversațiile se amestecă armonios, creând o imagine adevărată de convivialitate și relaxare
sk: V príjemnej atmosfére baru sa smiech a rozhovory harmonicky miešajú a vytvárajú skutočný obraz pohostinnosti a relaxu
sl: V toplem vzdušju lokala se harmonično prepletata smeh in pogovor ter ustvarjata pravo sliko družabnosti in sproščenosti.
sv: I den varma atmosfären i baren blandas skratt och samtal harmoniskt och skapar en sann bild av gemytlighet och avkoppling

source: Jeux
bg: игри
cs: Hry
da: Spil
de: Spiele
el: Παιχνίδια
es: Juegos
et: Mängud
fi: Pelit
ga: Cluichí
hr: Igre
hu: Játékok
it: Giochi
lt: Žaidimai
lv: Spēles
mt: logħob
nl: Spellen
pl: Gry
pt: Jogos
ro: Jocuri
sk: Hry
sl: Igre
sv: Spel

source: Plongez dans l'excitation et la tension des paris avec le jeu de hasard, où chaque ticket devient une porte ouverte de décrocher la victoire.
bg: Потопете се във вълнението и напрежението от залагането с играта на късмета, където всеки билет се превръща в отворена врата към победата.
cs: Ponořte se do vzrušení a napětí ze sázení s hazardní hrou, kde se každý tiket stává otevřenými dveřmi k vítězství.
da: Fordyb dig i spændingen og spændingen ved væddemål med hasardspillet, hvor hver billet bliver en åben dør til at vinde sejren.
de: Tauchen Sie ein in die Aufregung und Spannung der Wetten mit dem Glücksspiel, bei dem jedes ticket zu einer offenen Tür wird, um den Sieg zu erringen.
el: Βυθιστείτε στον ενθουσιασμό και την ένταση του στοιχήματος με το τυχερό παιχνίδι, όπου κάθε δελτίο γίνεται μια ανοιχτή πόρτα για τη νίκη.
es: Sumérjase en la emoción y la tensión de las apuestas con este juego de azar, donde cada boleto se convierte en una puerta abierta a la victoria.
et: Sukelduge hasartmänguga kihlveo põnevusse ja pingesse, kus igast piletist saab avatud uks võidule.
fi: Uppoudu vedonlyönnin jännitykseen ja jännitykseen onnenpelissä, jossa jokaisesta lipusta tulee avoin ovi voittoon.
ga: Tú féin a thumadh i sceitimíní agus teannas na gealltóireachta leis an gcluiche seans, áit a mbeidh gach ticéad ina dhoras oscailte chun bua a fháil.
hr: Uronite u uzbuđenje i napetost klađenja s igrom na sreću, gdje svaki listić postaje otvorena vrata do velike pobjede.
hu: Merüljön el a fogadás izgalmában és feszültségében a szerencsejátékkal, ahol minden jegy egy nyitott ajtóvá válik a győzelem megszerzéséhez.
it: Immergetevi nell'emozione e nella tensione delle scommesse con questo gioco d'azzardo, dove ogni biglietto diventa una porta aperta verso la vittoria.
lt: Pasinerkite į jaudulį ir lažybų įtampą su azartiniu žaidimu, kur kiekvienas bilietas tampa atviromis durimis į pergalę.
lv: Iegremdējieties derību satraukumā un spriedzē ar azartspēli, kur katra biļete kļūst par atvērtām durvīm uz uzvaru.
mt: Għaddas ruħek fl-eċitament u t-tensjoni tal-imħatri bil-logħob tal-azzard, fejn kull biljett isir bieb miftuħ għar-rebħ.
nl: Dompel jezelf onder in de opwinding en spanning van weddenschappen met het kansspel, waarbij elk ticket een open deur wordt naar het behalen van de overwinning.
pl: Zanurz się w ekscytacji i napięciu związanym z obstawianiem w grze losowej, w której każdy los staje się otwartymi drzwiami do ostatecznego zwycięstwa.
pt: Mergulhe na emoção e tensão de apostar com o jogo, onde cada bilhete se torna uma porta aberta para ganhar.
ro: Cufundați-vă în entuziasmul și tensiunea pariurilor cu jocul de noroc, unde fiecare bilet devine o ușă deschisă pentru a obține victoria.
sk: Ponorte sa do vzrušenia a napätia zo stávkovania s hazardnou hrou, kde sa každý tiket stáva otvorenou bránou k víťazstvu.
sl: Potopite se v vznemirjenje in napetost stav z igro na srečo, kjer vsak listek postane odprta vrata do zmage.
sv: Fördjupa dig i spänningen och spänningen i vadslagning med hasardspelet, där varje lott blir en öppen dörr till seger.

source: Le tabac demeure une source majeure de préoccupations pour la santé en raison de ses effets nocifs sur la santé et de son lien avec de nombreuses maladies graves.
bg: Тютюнът остава основен източник на безпокойство за здравето поради вредното му въздействие върху здравето и връзката му с много сериозни заболявания.
cs: Tabák zůstává hlavním zdrojem zdravotních obav kvůli jeho škodlivým účinkům na zdraví a jeho spojitosti s mnoha vážnými nemocemi.
da: Tobak er fortsat en stor kilde til sundhedsproblemer på grund af dens skadelige virkninger på sundheden og dens forbindelse til mange alvorlige sygdomme.
de: Tabak ist aufgrund seiner gesundheitsschädlichen Auswirkungen und seines Zusammenhangs mit vielen schweren Krankheiten nach wie vor eine wichtige Quelle für gesundheitliche Bedenken.
el: Ο καπνός παραμένει μια σημαντική πηγή ανησυχίας για την υγεία λόγω των επιβλαβών επιπτώσεών του στην υγεία και της σύνδεσής του με πολλές σοβαρές ασθένειες.
es: El tabaco sigue siendo una fuente importante de preocupación sanitaria por sus efectos nocivos para la salud y su relación con muchas enfermedades graves.
et: Tubakas on endiselt suur terviseprobleemide allikas, kuna see mõjutab tervist ja on seotud paljude tõsiste haigustega.
fi: Tupakka on edelleen suuri terveysongelma sen haitallisten terveysvaikutusten ja monien vakavien sairauksien yhteydessä.
ga: Is ábhar mór imní don tsláinte an tobac i gcónaí mar gheall ar a éifeachtaí dochracha ar an tsláinte agus an nasc atá aige le go leor tinnis thromchúiseacha.
hr: Duhan je i dalje glavni izvor zdravstvenih problema zbog svojih štetnih učinaka na zdravlje i povezanosti s mnogim ozbiljnim bolestima.
hu: A dohány továbbra is aggodalomra ad okot az egészségre gyakorolt káros hatásai és számos súlyos betegséggel való kapcsolata miatt.
it: Il tabacco rimane una delle principali fonti di preoccupazione per la salute a causa dei suoi effetti nocivi sulla salute e del suo legame con molte malattie gravi.
lt: Tabakas ir toliau kelia didelį susirūpinimą sveikatai dėl savo žalingo poveikio sveikatai ir ryšio su daugeliu sunkių ligų.
lv: Tabaka joprojām ir galvenais veselības problēmu avots, jo tā kaitīgi ietekmē veselību un ir saistīta ar daudzām nopietnām slimībām.
mt: It-tabakk jibqa' sors ewlieni ta' tħassib għas-saħħa minħabba l-effetti dannużi tiegħu fuq is-saħħa u r-rabta tiegħu ma' għadd kbir ta' mard serju.
nl: Tabak blijft een belangrijke bron van zorg voor de gezondheid vanwege de schadelijke gevolgen voor de gezondheid en het verband met veel ernstige ziekten.
pl: Tytoń pozostaje głównym źródłem problemów zdrowotnych ze względu na jego szkodliwy wpływ na zdrowie i powiązanie z wieloma poważnymi chorobami.
pt: O tabaco continua a ser um grande problema de saúde devido aos seus efeitos adversos para a saúde e à sua ligação a muitas doenças graves.
ro: Tutunul rămâne o sursă majoră de îngrijorare pentru sănătate datorită efectelor sale dăunătoare asupra sănătății și a legăturii sale cu multe boli grave.
sk: Tabak zostáva hlavným zdrojom zdravotných problémov kvôli jeho škodlivým účinkom na zdravie a jeho spojitosti s mnohými vážnymi chorobami.
sl: Tobak ostaja velik vir skrbi za zdravje zaradi škodljivih učinkov na zdravje in povezave s številnimi resnimi boleznimi.
sv: Tobak är fortfarande en stor källa till hälsoproblem på grund av dess skadliga effekter på hälsan och dess koppling till många allvarliga sjukdomar.

source: Pour bénéficier de
bg: За да се възползвате от
cs: Profitovat z
da: Til at nyde godt af
de: Um zu profitieren von
el: Να επωφεληθώ από
es: Para beneficiarse de
et: Et kasu saada
fi: Hyötyäkseen
ga: Chun leas a bhaint as
hr: Imati koristi od
hu: hasznot húzni
it: Per beneficiare di
lt: Norėdami gauti naudos iš
lv: Lai gūtu labumu no
mt: Biex tibbenefika minn
nl: Voordeel halen uit
pl: Aby skorzystać
pt: Para beneficiar de
ro: A beneficia din
sk: Profitovať z
sl: Koristi od
sv: Att dra nytta av

source: promotions
bg: промоции
cs: propagace
da: kampagner
el: προαγωγές
es: promociones
et: tutvustusi
fi: promootiot
ga: promóisin
hr: promaknuća
hu: promóciók
it: promozioni
lt: akcijos
lv: akcijas
mt: promozzjonijiet
nl: promoties
pl: promocje
pt: Promoções
ro: promotii
sk: propagačných akcií
sl: promocije
sv: kampanjer

source: ponctuel
bg: точен
cs: přesný
da: punktlig
de: pünktlich
el: ακριβής
es: one-off
et: täpne
fi: täsmällinen
ga: poncúil
hr: točan
hu: pontos
it: una tantum
lt: punktualus
lv: punktuāls
mt: puntwali
nl: punctueel
pl: punktualny
pt: pontual
ro: punctual
sk: dochvíľny
sl: točen
sv: punktlig

source: veuillez entrer votre numéro de téléphone.
bg: моля, въведете вашия телефонен номер.
cs: zadejte prosím své telefonní číslo.
da: indtast venligst dit telefonnummer.
de: bitte geben Sie Ihre Telefonnummer ein.
el: παρακαλώ εισάγετε τον αριθμό τηλεφώνου σας.
es: introduzca su número de teléfono.
et: palun sisesta oma telefoninumber.
fi: ole hyvä ja anna puhelinnumerosi.
ga: cuir isteach d'uimhir theileafóin le do thoil.
hr: molimo unesite svoj broj telefona.
hu: kérlek add meg a telefonszámod.
it: inserire il proprio numero di telefono.
lt: prašome įvesti savo telefono numerį.
lv: lūdzu, ievadiet savu tālruņa numuru.
mt: jekk jogħġbok daħħal in-numru tat-telefon tiegħek.
nl: Voer uw telefoonnummer in.
pl: proszę podać swój numer telefonu.
pt: Introduza o seu número de telefone.
ro: vă rugăm să introduceți numărul dvs. de telefon.
sk: zadajte svoje telefónne číslo.
sl: vnesite svojo telefonsko številko.
sv: Vänligen skriv in ditt telefonnummer.

source: Recevez nos offres
bg: Получете нашите предложения
cs: Získejte naše nabídky
da: Modtag vores tilbud
de: Erhalten Sie unsere Angebote
el: Λάβετε τις προσφορές μας
es: Reciba nuestras ofertas
et: Saate meie pakkumised
fi: Ota vastaan tarjouksemme
ga: Faigh ár dtairiscintí
hr: Primite naše ponude
hu: Fogadja ajánlatainkat
it: Ricevere le nostre offerte
lt: Gaukite mūsų pasiūlymus
lv: Saņemiet mūsu piedāvājumus
mt: Irċievi l-offerti tagħna
nl: Ontvang onze aanbiedingen
pl: Otrzymuj nasze oferty
pt: Receba nossas ofertas
ro: Primiți ofertele noastre
sk: Prijímajte naše ponuky
sl: Prejmite naše ponudbe
sv: Ta emot våra erbjudanden

source: Avis
bg: Забележете
cs: Oznámení
da: Varsel
de: Bewertungen
el: Ειδοποίηση
es: Opinión
et: Märka
fi: Ilmoitus
ga: Fógra
hr: Obavijest
hu: Értesítés
it: Opinione
lt: Pastebėti
lv: Paziņojums
mt: Avviż
nl: De mening
pl: Ogłoszenie
pt: Opinião
ro: Înștiințare
sk: Všimnite si
sl: Opaziti
sv: Lägga märke till

source: des clients
bg: клиент
cs: klienta
da: klient
de: Kunden
el: πελάτης
es: clientes
et: klient
fi: asiakas
ga: cliant
hr: klijent
hu: ügyfél
it: clienti
lt: klientas
lv: klients
mt: Klijenti
nl: cliënt
pl: klient
pt: de clientes
ro: client
sk: zákazník
sl: stranka
sv: klient

source: Cartes à gratter
bg: Скреч карти
cs: stírací losy
da: Skrabelodder
de: Rubbelkarten
el: Ξυστό
es: Tarjetas de rascar
et: Kraapekaardid
fi: Raaputusarvat
ga: Cártaí scratch
hr: Karte za struganje
hu: Kaparós sorsjegy
it: Gratta e vinci
lt: Nutrinamos kortelės
lv: Momentloterijas
mt: Scratch cards
nl: krasloten
pl: Zdrapki
pt: Raspadinhas
ro: Carduri razuibile
sk: stieracie žreby
sl: Karte za praske
sv: Skrap lotter
