Repository: Auxioma/le-commerce-bar-tabac
Catalog: translations/security.*.xlf
Languages: et, hr

source: An authentication exception occurred.
et: Autentimisel juhtus ootamatu viga.
hr: Dogodila se autentifikacijske iznimka.

source: Authentication credentials could not be found.
et: Autentimisandmeid ei leitud.
hr: Autentifikacijski podaci nisu pronađeni.

source: Authentication request could not be processed due to a system problem.
et: Autentimispäring ei õnnestunud süsteemi probleemi tõttu.
hr: Autentifikacijski zahtjev nije moguće provesti uslijed sistemskog problema.

source: Invalid credentials.
et: Vigased autentimisandmed.
hr: Neispravni akreditacijski podaci.

source: Cookie has already been used by someone else.
et: Küpsis on juba kellegi teise poolt kasutuses.
hr: Cookie je već netko drugi iskoristio.

source: Not privileged to request the resource.
et: Ressursi pärimiseks pole piisavalt õiguseid.
hr: Nemate privilegije zahtijevati resurs.

source: Invalid CSRF token.
et: Vigane CSRF märgis.
hr: Neispravan CSRF token.

source: No authentication provider found to support the authentication token.
et: Ei leitud sobivat autentimismeetodit, mis toetaks autentimismärgist.
hr: Nije pronađen autentifikacijski provider koji bi podržao autentifikacijski token.

source: No session available, it either timed out or cookies are not enabled.
et: Seanss puudub, see on kas aegunud või pole küpsised lubatud.
hr: Sesija nije dostupna, ili je istekla ili cookies nisu omogućeni.

source: No token could be found.
et: Identsustõendit ei leitud.
hr: Token nije pronađen.

source: Username could not be found.
et: Kasutajanime ei leitud.
hr: Korisničko ime nije pronađeno.

source: Account has expired.
et: Kasutajakonto on aegunud.
hr: Račun je isteko.

source: Credentials have expired.
et: Autentimistunnused on aegunud.
hr: Akreditacijski podaci su istekli.

source: Account is disabled.
et: Kasutajakonto on keelatud.
hr: Račun je onemogućen.

source: Account is locked.
et: Kasutajakonto on lukustatud.
hr: Račun je zaključan.

source: Too many failed login attempts, please try again later.
et: Liiga palju ebaõnnestunud autentimise katseid, palun proovi hiljem uuesti.
hr: Previše neuspjelih pokušaja prijave, molim pokušajte ponovo kasnije.

source: Invalid or expired login link.
et: Vigane või aegunud sisselogimise link.
hr: Link za prijavu je isteako ili je neispravan.

source: Too many failed login attempts, please try again in %minutes% minute.
et: Liiga palju ebaõnnestunud autentimise katseid, palun proovi uuesti %minutes% minuti pärast.
hr: Previše neuspjelih pokušaja prijave, molim pokušajte ponovo za %minutes% minutu.

source: Too many failed login attempts, please try again in %minutes% minutes.
et: Liiga palju ebaõnnestunud autentimise katseid, palun proovi uuesti %minutes% minuti pärast.
hr: Previše neuspjelih pokušaja prijave, molim pokušajte ponovo za %minutes% minutu.|Previše neuspjelih pokušaja prijave, molim pokušajte ponovo za %minutes% minute.|Previše neuspjelih pokušaja prijave, molim pokušajte ponovo za %minutes% minuta.
