Repository: Auxioma/le-commerce-bar-tabac
Catalog: translations/validators.*.xlf
Languages: et, hr, sl

source: This value is not a valid International Securities Identification Number (ISIN).
et: See väärtus pole korrektne ISIN-kood.
hr: Ova vrijednost nije ispravan međunarodni identifikacijski broj vrijednosnih papira (ISIN).
sl: Ta vrednost ni veljavna mednarodna identifikacijska koda vrednostnih papirjev (ISIN).

source: This value should be a valid expression.
et: See väärtus pole korrektne avaldis.
hr: Ova vrijednost mora biti valjani izraz.
sl: Ta vrednost bi morala biti veljaven izraz.

source: This value is not a valid CSS color.
et: See väärtus pole korrektne CSS-i värv.
hr: Ova vrijednost nije važeća CSS boja.
sl: Ta vrednost ni veljavna barva CSS.

source: This value is not a valid CIDR notation.
et: See väärtus pole korrektne CIDR võrguaadress.
hr: Ova vrijednost nije valjana CIDR notacija.
sl: Ta vrednost ni veljaven zapis CIDR.

source: The value of the netmask should be between {{ min }} and {{ max }}.
et: Võrgumaski väärtus peaks olema vahemikus {{ min }} kuni {{ max }}.
hr: Vrijednost mrežne maske trebala bi biti između {{ min }} i {{ max }}.
sl: Vrednost omrežne maske mora biti med {{ min }} in {{ max }}.

source: This form should not contain extra fields.
et: Väljade grupp ei tohiks sisalda lisaväljasid.
hr: Ovaj obrazac ne smije sadržavati dodatna polja.
sl: Ta obrazec ne sme vsebovati dodatnih polj.

source: The uploaded file was too large. Please try to upload a smaller file.
et: Üleslaaditud fail oli liiga suur. Palun proovi uuesti väiksema failiga.
hr: Prenesena datoteka je prevelika. Molim pokušajte prenijeti manju datoteku.
sl: Naložena datoteka je prevelika. Prosimo, poizkusite naložiti manjšo.

source: The CSRF token is invalid. Please try to resubmit the form.
et: CSRF-märgis on vigane. Palun proovi vormi uuesti esitada.
hr: CSRF vrijednost nije ispravna. Pokušajte ponovo poslati obrazac.
sl: CSRF vrednost je napačna. Prosimo, ponovno pošljite obrazec.

source: This value is not a valid HTML5 color.
et: See väärtus ei ole korrektne HTML5 värv.
hr: Ova vrijednost nije važeća HTML5 boja.
sl: Ta vrednost ni veljavna barva HTML5.

source: Please enter a valid birthdate.
et: Palun sisesta korrektne sünnikuupäev.
hr: Molim upišite ispravan datum rođenja.
sl: Prosimo, vnesite veljaven rojstni datum.

source: The selected choice is invalid.
et: Tehtud valik on vigane.
hr: Odabrani izbor nije ispravan.
sl: Izbira ni veljavna.

source: The collection is invalid.
et: Kogum on vigane.
hr: Kolekcija nije ispravna.
sl: Zbirka ni veljavna.

source: Please select a valid color.
et: Palun vali korrektne värv.
hr: Molim odaberite ispravnu boju.
sl: Prosimo, izberite veljavno barvo.

source: Please select a valid country.
et: Palun vali korrektne riik.
hr: Molim odaberite ispravnu državu.
sl: Prosimo, izberite veljavno državo.

source: Please select a valid currency.
et: Palun vali korrektne valuuta.
hr: Molim odaberite ispravnu valutu.
sl: Prosimo, izberite veljavno valuto.

source: Please choose a valid date interval.
et: Palun vali korrektne kuupäevade vahemik.
hr: Molim odaberite ispravni vremenski interval.
sl: Prosimo, izberite veljaven datumski interval.

source: Please enter a valid date and time.
et: Palun sisesta korrektne kuupäev ja kellaaeg.
hr: Molim unesite ispravni datum i vrijeme.
sl: Prosimo, vnesite veljaven datum in čas.

source: Please enter a valid date.
et: Palun sisesta korrektne kuupäev.
hr: Molim odaberite ispravan datum.
sl: Prosimo, izberite veljaven datum.

source: Please select a valid file.
et: Palun vali korrektne fail.
hr: Molim odaberite ispravnu datoteku.
sl: Prosimo, izberite veljavno datoteko.

source: The hidden field is invalid.
et: Peidetud väli on vigane.
hr: Skriveno polje nije ispravno.
sl: Skrito polje ni veljavno.

source: Please enter an integer.
et: Palun sisesta täisarv.
hr: Molim unesite cijeli broj.
sl: Prosimo, vnesite celo število.

source: Please select a valid language.
et: Palun vali korrektne keel.
hr: Molim odaberite ispravan jezik.
sl: Prosimo, izberite veljaven jezik.

source: Please select a valid locale.
et: Palun vali korrektne keelekood.
hr: Molim odaberite ispravnu lokalizaciju.
sl: Prosimo, izberite veljavne področne nastavitve.

source: Please enter a valid money amount.
et: Palun sisesta korrektne rahaline väärtus.
hr: Molim unesite ispravan iznos novca.
sl: Prosimo, vnesite veljaven denarni znesek.

source: Please enter a number.
et: Palun sisesta number.
hr: Molim unesite broj.
sl: Prosimo, vnesite številko.

source: The password is invalid.
et: Vigane parool.
hr: Ova lozinka nije ispravna.
sl: Geslo ni veljavno.

source: Please enter a percentage value.
et: Palun sisesta protsendiline väärtus.
hr: Molim unesite vrijednost postotka.
sl: Prosimo, vnesite odstotno vrednost.

source: The values do not match.
et: Väärtused ei klapi.
hr: Ove vrijednosti se ne poklapaju.
sl: Vrednosti se ne ujemajo.

source: Please enter a valid time.
et: Palun sisesta korrektne aeg.
hr: Molim unesite ispravno vrijeme.
sl: Prosimo, vnesite veljaven čas.

source: Please select a valid timezone.
et: Palun vali korrektne ajavöönd.
hr: Molim odaberite ispravnu vremensku zonu.
sl: Prosimo, izberite veljaven časovni pas.

source: Please enter a valid URL.
et: Palun sisesta korrektne URL.
hr: Molim unesite ispravan URL.
sl: Prosimo, vnesite veljaven URL.

source: Please enter a valid search term.
et: Palun sisesta korrektne otsingutermin.
hr: Molim unesite ispravan pojam za pretraživanje.
sl: Prosimo, vnesite veljaven iskalni izraz.

source: Please provide a valid phone number.
et: Palun sisesta korrektne telefoninumber.
hr: Molim navedite ispravan telefonski broj.
sl: Prosimo, podajte veljavno telefonsko številko.

source: The checkbox has an invalid value.
et: Märkeruudu väärtus on vigane.
hr: Polje za potvrdu sadrži neispravnu vrijednost.
sl: Potrditveno polje vsebuje neveljavno vrednost.

source: Please enter a valid email address.
et: Palun sisesta korrektne e-posti aadress.
hr: Molim unesite valjanu adresu elektronske pošte.
sl: Prosimo, vnesite veljaven e-poštni naslov.

source: Please select a valid option.
et: Palun tee korrektne valik.
hr: Molim odaberite ispravnu opciju.
sl: Prosimo, izberite veljavno možnost.

source: Please select a valid range.
et: Palun vali korrektne vahemik.
hr: Molim odaberite ispravan raspon.
sl: Prosimo, izberite veljaven obseg.

source: Please enter a valid week.
et: Palun sisesta korrektne nädal.
hr: Molim unesite ispravni tjedan.
sl: Prosimo, vnesite veljaven teden.
