Repository: Auxioma/le-commerce-bar-tabac
Catalog: translations/validators.*.xlf
Languages: et, hr, sl

source: This value should be false.
et: Väärtus peaks olema väär.
hr: Ova vrijednost treba biti netočna (false).
sl: Vrednost bi morala biti nepravilna (false).

source: This value should be true.
et: Väärtus peaks oleme tõene.
hr: Ova vrijednost treba biti točna (true).
sl: Vrednost bi morala biti pravilna (true).

source: This value should be of type {{ type }}.
et: Väärtus peaks olema {{ type }}-tüüpi.
hr: Ova vrijednost treba biti tipa {{ type }}.
sl: Vrednost mora biti naslednjega tipa {{ type }}.

source: This value should be blank.
et: Väärtus peaks olema tühi.
hr: Ova vrijednost treba biti prazna.
sl: Vrednost mora biti prazna.

source: The value you selected is not a valid choice.
et: Väärtus peaks olema üks etteantud valikutest.
hr: Ova vrijednost nije valjan izbor.
sl: Vrednost, ki ste jo izbrali, ni veljavna možnost.

source: You must select at least {{ limit }} choice.|You must select at least {{ limit }} choices.
et: Valima peaks vähemalt {{ limit }} valikut.
hr: Izaberite barem {{ limit }} mogućnosti.
sl: Izbrati morate vsaj {{ limit }} možnost.|Izbrati morate vsaj {{ limit }} možnosti.|Izbrati morate vsaj {{ limit }} možnosti.|Izbrati morate vsaj {{ limit }} možnosti.

source: You must select at most {{ limit }} choice.|You must select at most {{ limit }} choices.
et: Valima peaks mitte rohkem kui {{ limit }} valikut.
hr: Izaberite najviše {{ limit }} mogućnosti.
sl: Izberete lahko največ {{ limit }} možnost.|Izberete lahko največ {{ limit }} možnosti.|Izberete lahko največ {{ limit }} možnosti.|Izberete lahko največ {{ limit }} možnosti.

source: One or more of the given values is invalid.
et: Üks või rohkem väärtustest on vigane.
hr: Jedna ili više danih vrijednosti nije ispravna.
sl: Ena ali več podanih vrednosti ni veljavnih.

source: This field was not expected.
et: See väli ei olnud oodatud.
hr: Ovo polje nije očekivano.
sl: To polje ni bilo pričakovati.

source: This field is missing.
et: See väli on puudu.
hr: Ovo polje nedostaje.
sl: To polje manjka.

source: This value is not a valid date.
et: Väärtus pole korrektne kuupäev.
hr: Ova vrijednost nije ispravan datum.
sl: Ta vrednost ni veljaven datum.

source: This value is not a valid datetime.
et: Väärtus pole korrektne kuupäev ja kellaeg.
hr: Ova vrijednost nije ispravnog datum-vrijeme formata.
sl: Ta vrednost ni veljaven datum in čas.

source: This value is not a valid email address.
et: Väärtus pole korrektne e-maili aadress.
hr: Ova vrijednost nije ispravna e-mail adresa.
sl: Ta vrednost ni veljaven e-poštni naslov.

source: The file could not be found.
et: Faili ei leita.
hr: Datoteka ne može biti pronađena.
sl: Datoteke ni mogoče najti.

source: The file is not readable.
et: Fail ei ole loetav.
hr: Datoteka nije čitljiva.
sl: Datoteke ni mogoče prebrati.

source: The file is too large ({{ size }} {{ suffix }}). Allowed maximum size is {{ limit }} {{ suffix }}.
et: Fail on liiga suur ({{ size }} {{ suffix }}). Suurim lubatud suurus on {{ limit }} {{ suffix }}.
hr: Datoteka je prevelika ({{ size }} {{ suffix }}). Najveća dozvoljena veličina je {{ limit }} {{ suffix }}.
sl: Datoteka je prevelika ({{ size }} {{ suffix }}). Največja dovoljena velikost je {{ limit }} {{ suffix }}.

source: The mime type of the file is invalid ({{ type }}). Allowed mime types are {{ types }}.
et: Faili sisutüüp on vigane ({{ type }}). Lubatud sisutüübid on {{ types }}.
hr: Mime tip datoteke nije ispravan ({{ type }}). Dozvoljeni mime tipovi su {{ types }}.
sl: Mime tip datoteke je neveljaven ({{ type }}). Dovoljeni mime tipi so {{ types }}.

source: This value should be {{ limit }} or less.
et: Väärtus peaks olema {{ limit }} või vähem.
hr: Ova vrijednost treba biti {{ limit }} ili manje.
sl: Ta vrednost bi morala biti {{ limit }} ali manj.

source: This value is too long. It should have {{ limit }} character or less.|This value is too long. It should have {{ limit }} characters or less.
et: Väärtus on liiga pikk. Pikkus peaks olema {{ limit }} tähemärki või vähem.
hr: Ova vrijednost je predugačka. Treba imati {{ limit }} znakova ili manje.
sl: Ta vrednost je predolga. Morala bi imeti {{ limit }} znak ali manj.|Ta vrednost je predolga. Morala bi imeti {{ limit }} znaka ali manj.|Ta vrednost je predolga. Morala bi imeti {{ limit }} znake ali manj.|Ta vrednost je predolga. Morala bi imeti {{ limit }} znakov ali manj.

source: This value should be {{ limit }} or more.
et: Väärtus peaks olema {{ limit }} või rohkem.
hr: Ova vrijednost treba biti {{ limit }} ili više.
sl: Ta vrednost bi morala biti {{ limit }} ali več.

source: This value is too short. It should have {{ limit }} character or more.|This value is too short. It should have {{ limit }} characters or more.
et: Väärtus on liiga lühike. Pikkus peaks olema {{ limit }} tähemärki või rohkem.
hr: Ova vrijednost je prekratka. Treba imati {{ limit }} znakova ili više.
sl: Ta vrednost je prekratka. Morala bi imeti {{ limit }} znak ali več.|Ta vrednost je prekratka. Morala bi imeti {{ limit }} znaka ali več.|Ta vrednost je prekratka. Morala bi imeti {{ limit }} znake ali več.|Ta vrednost je prekratka. Morala bi imeti {{ limit }} znakov ali več.

source: This value should not be blank.
et: Väärtus ei tohiks olla tühi.
hr: Ova vrijednost ne bi trebala biti prazna.
sl: Ta vrednost ne bi smela biti prazna.

source: This value should not be null.
et: Väärtus ei tohiks olla 'null'.
hr: Ova vrijednost ne bi trebala biti null.
sl: Ta vrednost ne bi smela biti nedefinirana (null).

source: This value should be null.
et: Väärtus peaks olema 'null'.
hr: Ova vrijednost treba biti null.
sl: Ta vrednost bi morala biti nedefinirana (null).

source: This value is not valid.
et: Väärtus on vigane.
hr: Ova vrijednost nije ispravna.
sl: Ta vrednost ni veljavna.

source: This value is not a valid time.
et: Väärtus pole korrektne aeg.
hr: Ova vrijednost nije ispravno vrijeme.
sl: Ta vrednost ni veljaven čas.

source: This value is not a valid URL.
et: Väärtus pole korrektne URL.
hr: Ova vrijednost nije ispravan URL.
sl: Ta vrednost ni veljaven URL.

source: The two values should be equal.
et: Väärtused peaksid olema võrdsed.
hr: Obje vrijednosti trebaju biti jednake.
sl: Ti dve vrednosti bi morali biti enaki.

source: The file is too large. Allowed maximum size is {{ limit }} {{ suffix }}.
et: Fail on liiga suur. Maksimaalne lubatud suurus on {{ limit }} {{ suffix }}.
hr: Ova datoteka je prevelika. Najveća dozvoljena veličina je {{ limit }} {{ suffix }}.
sl: Datoteka je prevelika. Največja dovoljena velikost je {{ limit }} {{ suffix }}.

source: The file is too large.
et: Fail on liiga suur.
hr: Ova datoteka je prevelika.
sl: Datoteka je prevelika.

source: The file could not be uploaded.
et: Faili ei saa üles laadida.
hr: Ova datoteka ne može biti prenesena.
sl: Datoteke ni bilo mogoče naložiti.

source: This value should be a valid number.
et: Väärtus peaks olema korrektne number.
hr: Ova vrijednost treba biti ispravan broj.
sl: Ta vrednost bi morala biti veljavna številka.

source: This file is not a valid image.
et: Fail ei ole korrektne pilt.
hr: Ova datoteka nije ispravna slika.
sl: Ta datoteka ni veljavna slika.

source: This is not a valid IP address.
et: IP aadress pole korrektne.
hr: Ovo nije ispravna IP adresa.
sl: To ni veljaven IP naslov.

source: This value is not a valid language.
et: Väärtus pole korrektne keel.
hr: Ova vrijednost nije ispravan jezik.
sl: Ta vrednost ni veljaven jezik.

source: This value is not a valid locale.
et: Väärtus pole korrektne asukohakeel.
hr: Ova vrijednost nije ispravana regionalna oznaka.
sl: Ta vrednost ni veljavna lokalnost.

source: This value is not a valid country.
et: Väärtus pole olemasolev riik.
hr: Ova vrijednost nije ispravna država.
sl: Ta vrednost ni veljavna država.

source: This value is already used.
et: Väärtust on juba kasutatud.
hr: Ova vrijednost je već iskorištena.
sl: Ta vrednost je že uporabljena.

source: The size of the image could not be detected.
et: Pildi suurust polnud võimalik tuvastada.
hr: Veličina slike se ne može odrediti.
sl: Velikosti slike ni bilo mogoče zaznati.

source: The image width is too big ({{ width }}px). Allowed maximum width is {{ max_width }}px.
et: Pilt on liiga lai ({{ width }}px). Suurim lubatud laius on {{ max_width }}px.
hr: Širina slike je prevelika ({{ width }}px). Najveća dozvoljena širina je {{ max_width }}px.
sl: Širina slike je preširoka ({{ width }}px). Največja dovoljena širina je {{ max_width }}px.

source: The image width is too small ({{ width }}px). Minimum width expected is {{ min_width }}px.
et: Pilt on liiga kitsas ({{ width }}px). Vähim lubatud laius on {{ min_width }}px.
hr: Širina slike je premala ({{ width }}px). Najmanja dozvoljena širina je {{ min_width }}px.
sl: Širina slike je premajhna ({{ width }}px). Najmanjša predvidena širina je {{ min_width }}px.

source: The image height is too big ({{ height }}px). Allowed maximum height is {{ max_height }}px.
et: Pilt on liiga pikk ({{ height }}px). Lubatud suurim pikkus on {{ max_height }}px.
hr: Visina slike je prevelika ({{ height }}px). Najveća dozvoljena visina je {{ max_height }}px.
sl: Višina slike je prevelika ({{ height }}px). Največja dovoljena višina je {{ max_height }}px.

source: The image height is too small ({{ height }}px). Minimum height expected is {{ min_height }}px.
et: Pilt pole piisavalt pikk ({{ height }}px). Lubatud vähim pikkus on {{ min_height }}px.
hr: Visina slike je premala ({{ height }}px). Najmanja dozvoljena visina je {{ min_height }}px.
sl: Višina slike je premajhna ({{ height }}px). Najmanjša predvidena višina je {{ min_height }}px.

source: This value should be the user's current password.
et: Väärtus peaks olema kasutaja kehtiv salasõna.
hr: Ova vrijednost treba biti trenutna korisnička lozinka.
sl: Ta vrednost bi morala biti trenutno uporabnikovo geslo.

source: This value should have exactly {{ limit }} character.|This value should have exactly {{ limit }} characters.
et: Väärtus peaks olema täpselt {{ limit }} tähemärk pikk.|Väärtus peaks olema täpselt {{ limit }} tähemärki pikk.
hr: Ova vrijednost treba imati točno {{ limit }} znakova.
sl: Ta vrednost bi morala imeti točno {{ limit }} znak.|Ta vrednost bi morala imeti točno {{ limit }} znaka.|Ta vrednost bi morala imeti točno {{ limit }} znake.|Ta vrednost bi morala imeti točno {{ limit }} znakov.

source: The file was only partially uploaded.
et: Fail ei laetud täielikult üles.
hr: Datoteka je samo djelomično prenesena.
sl: Datoteka je bila le delno naložena.

source: No file was uploaded.
et: Ühtegi faili ei laetud üles.
hr: Niti jedna datoteka nije prenesena.
sl: Nobena datoteka ni bila naložena.

source: No temporary folder was configured in php.ini.
et: Ühtegi ajutist kausta polnud php.ini-s seadistatud.
hr: U php.ini datoteci nije konfiguriran privremeni direktorij.
sl: Začasna mapa ni nastavljena v php.ini.

source: Cannot write temporary file to disk.
et: Ajutist faili ei saa kettale kirjutada.
hr: Ne mogu zapisati privremenu datoteku na disk.
sl: Začasne datoteke ni bilo mogoče zapisati na disk.

source: A PHP extension caused the upload to fail.
et: PHP laiendi tõttu ebaõnnestus faili üleslaadimine.
hr: Prijenos datoteke nije uspio zbog PHP ekstenzije.
sl: PHP razširitev je vzrok, da nalaganje ni uspelo.

source: This collection should contain {{ limit }} element or more.|This collection should contain {{ limit }} elements or more.
et: Kogumikus peaks olema vähemalt {{ limit }} element.|Kogumikus peaks olema vähemalt {{ limit }} elementi.
hr: Ova kolekcija treba sadržavati {{ limit }} ili više elemenata.|Ova kolekcija treba sadržavati {{ limit }} ili više elemenata.|Ova kolekcija treba sadržavati {{ limit }} ili više elemenata.
sl: Ta zbirka bi morala vsebovati {{ limit }} element ali več.|Ta zbirka bi morala vsebovati {{ limit }} elementa ali več.|Ta zbirka bi morala vsebovati {{ limit }} elemente ali več.|Ta zbirka bi morala vsebovati {{ limit }} elementov ali več.

source: This collection should contain {{ limit }} element or less.|This collection should contain {{ limit }} elements or less.
et: Kogumikus peaks olema ülimalt {{ limit }} element.|Kogumikus peaks olema ülimalt {{ limit }} elementi.
hr: Ova kolekcija treba sadržavati {{ limit }} ili manje elemenata.|Ova kolekcija treba sadržavati {{ limit }} ili manje elemenata.|Ova kolekcija treba sadržavati {{ limit }} ili manje elemenata.
sl: Ta zbirka bi morala vsebovati {{ limit }} element ali manj.|Ta zbirka bi morala vsebovati {{ limit }} elementa ali manj.|Ta zbirka bi morala vsebovati {{ limit }} elemente ali manj.|Ta zbirka bi morala vsebovati {{ limit }} elementov ali manj.

source: This collection should contain exactly {{ limit }} element.|This collection should contain exactly {{ limit }} elements.
et: Kogumikus peaks olema täpselt {{ limit }} element.|Kogumikus peaks olema täpselt {{ limit }}|elementi.
hr: Ova kolekcija treba sadržavati točno {{ limit }} element.|Ova kolekcija treba sadržavati točno {{ limit }} elementa.|Ova kolekcija treba sadržavati točno {{ limit }} elemenata.
sl: Ta zbirka bi morala vsebovati točno {{ limit }} element.|Ta zbirka bi morala vsebovati točno {{ limit }} elementa.|Ta zbirka bi morala vsebovati točno {{ limit }} elemente.|Ta zbirka bi morala vsebovati točno {{ limit }} elementov.

source: Invalid card number.
et: Vigane kaardi number.
hr: Neispravan broj kartice.
sl: Neveljavna številka kartice.

source: Unsupported card type or invalid card number.
et: Kaardi tüüpi ei toetata või kaardi number on vigane.
hr: Tip kartice nije podržan ili je broj kartice neispravan.
sl: Nepodprti tip kartice ali neveljavna številka kartice.

source: This is not a valid International Bank Account Number (IBAN).
et: Väärtus pole korrektne IBAN-number.
hr: Ova vrijednost nije ispravan međunarodni broj bankovnog računa (IBAN).
sl: To ni veljavna mednarodna številka bančnega računa (IBAN).

source: This value is not a valid ISBN-10.
et: Väärtus pole korrektne ISBN-10.
hr: Ova vrijednost nije ispravan ISBN-10.
sl: Neveljavna vrednost po ISBN-10.

source: This value is not a valid ISBN-13.
et: Väärtus pole korrektne ISBN-13.
hr: Ova vrijednost nije ispravan ISBN-13.
sl: Neveljavna vrednost po ISBN-13.

source: This value is neither a valid ISBN-10 nor a valid ISBN-13.
et: Väärtus pole korrektne ISBN-10 ega ISBN-13.
hr: Ova vrijednost nije ispravan ISBN-10 niti ISBN-13.
sl: Neveljavna vrednost po ISBN-10 ali po ISBN-13.

source: This value is not a valid ISSN.
et: Väärtus pole korrektne ISSN.
hr: Ova vrijednost nije ispravan ISSN.
sl: Neveljavna vrednost ISSN.

source: This value is not a valid currency.
et: Väärtus pole korrektne valuuta.
hr: Ova vrijednost nije ispravna valuta.
sl: Ta vrednost ni veljavna valuta.

source: This value should be equal to {{ compared_value }}.
et: Väärtus peaks olema võrdne {{ compared_value }}-ga.
hr: Ova vrijednost treba biti jednaka {{ compared_value }}.
sl: Ta vrednost bi morala biti enaka {{ compared_value }}.

source: This value should be greater than {{ compared_value }}.
et: Väärtus peaks olema suurem kui {{ compared_value }}.
hr: Ova vrijednost treba biti veća od {{ compared_value }}.
sl: Ta vrednost bi morala biti večja od {{ compared_value }}.

source: This value should be greater than or equal to {{ compared_value }}.
et: Väärtus peaks olema suurem kui või võrduma {{ compared_value }}-ga.
hr: Ova vrijednost treba biti veća od ili jednaka {{ compared_value }}.
sl: Ta vrednost bi morala biti večja ali enaka {{ compared_value }}.

source: This value should be identical to {{ compared_value_type }} {{ compared_value }}.
et: Väärtus peaks olema identne väärtusega {{ compared_value_type }} {{ compared_value }}.
hr: Ova vrijednost treba biti {{ compared_value_type }} {{ compared_value }}.
sl: Ta vrednost bi morala biti identična {{ compared_value_type }} {{ compared_value }}.

source: This value should be less than {{ compared_value }}.
et: Väärtus peaks olema väiksem kui {{ compared_value }}.
hr: Ova vrijednost treba biti manja od {{ compared_value }}.
sl: Ta vrednost bi morala biti manjša od {{ compared_value }}.

source: This value should be less than or equal to {{ compared_value }}.
et: Väärtus peaks olema väiksem kui või võrduma {{ compared_value }}-ga.
hr: Ova vrijednost treba biti manja od ili jednaka {{ compared_value }}.
sl: Ta vrednost bi morala biti manjša ali enaka {{ compared_value }}.

source: This value should not be equal to {{ compared_value }}.
et: Väärtus ei tohiks võrduda {{ compared_value }}-ga.
hr: Ova vrijednost treba biti različita od {{ compared_value }}.
sl: Ta vrednost ne bi smela biti enaka {{ compared_value }}.

source: This value should not be identical to {{ compared_value_type }} {{ compared_value }}.
et: Väärtus ei tohiks olla identne väärtusega {{ compared_value_type }} {{ compared_value }}.
hr: Ova vrijednost treba biti različita od {{ compared_value_type }} {{ compared_value }}.
sl: Ta vrednost ne bi smela biti identična {{ compared_value_type }} {{ compared_value }}.

source: The image ratio is too big ({{ ratio }}). Allowed maximum ratio is {{ max_ratio }}.
et: Kuvasuhe on liiga suur ({{ ratio }}). Lubatud maksimaalne suhe on {{ max_ratio }}.
hr: Omjer slike je prevelik ({{ ratio }}). Dozvoljeni maksimalni omjer je {{ max_ratio }}.
sl: Razmerje slike je preveliko ({{ ratio }}). Največje dovoljeno razmerje je {{ max_ratio }}.

source: The image ratio is too small ({{ ratio }}). Minimum ratio expected is {{ min_ratio }}.
et: Kuvasuhe on liiga väike ({{ ratio }}). Oodatav minimaalne suhe on {{ min_ratio }}.
hr: Omjer slike je premali ({{ ratio }}). Minimalni očekivani omjer je {{ min_ratio }}.
sl: Razmerje slike je premajhno ({{ ratio }}). Najmanjše pričakovano razmerje je {{ min_ratio }}.

source: The image is square ({{ width }}x{{ height }}px). Square images are not allowed.
et: Pilt on ruudukujuline ({{ width }}x{{ height }}px). Ruudukujulised pildid pole lubatud.
hr: Slika je kvadratnog oblika ({{ width }}x{{ height }}px). Kvadratne slike nisu dozvoljene.
sl: Slika je kvadrat ({{ width }}x{{ height }}px). Kvadratne slike niso dovoljene.

source: The image is landscape oriented ({{ width }}x{{ height }}px). Landscape oriented images are not allowed.
et: Pilt on horisontaalselt orienteeritud ({{ width }}x{{ height }}px). Maastikulised pildid pole lubatud.
hr: Slika je orijentirana horizontalno ({{ width }}x{{ height }}px). Horizontalno orijentirane slike nisu dozvoljene.
sl: Slika je ležeče usmerjena ({{ width }}x{{ height }}px). Ležeče usmerjene slike niso dovoljene.

source: The image is portrait oriented ({{ width }}x{{ height }}px). Portrait oriented images are not allowed.
et: Pilt on vertikaalselt orienteeritud ({{ width }}x{{ height }}px). Portreepildid pole lubatud.
hr: Slika je orijentirana vertikalno ({{ width }}x{{ height }}px). Vertikalno orijentirane slike nisu dozvoljene.
sl: Slika je pokončno usmerjena ({{ width }}x{{ height }}px). Pokončno usmerjene slike niso dovoljene.

source: An empty file is not allowed.
et: Tühi fail pole lubatud.
hr: Prazna datoteka nije dozvoljena.
sl: Prazna datoteka ni dovoljena.

source: The host could not be resolved.
et: Sellist domeeni ei õnnestunud leida.
hr: Poslužitelj ne može biti pronađen.
sl: Gostitelja ni bilo mogoče prepoznati.

source: This value does not match the expected {{ charset }} charset.
et: See väärtus ei ühti eeldatava tähemärgiga {{ charset }}.
hr: Ova vrijednost ne odgovara očekivanom {{ charset }} znakovnom skupu.
sl: Ta vrednost se ne ujema s pričakovanim naborom znakov {{ charset }}.

source: This is not a valid Business Identifier Code (BIC).
et: See ei ole kehtiv ettevõtte identifitseerimiskood (BIC).
hr: Ovo nije validan poslovni identifikacijski broj (BIC).
sl: To ni veljavna identifikacijska koda podjetja (BIC).

source: Error
et: Viga
hr: Greška
sl: Napaka

source: This is not a valid UUID.
et: See pole kehtiv UUID.
hr: Ovo nije validan UUID.
sl: To ni veljaven UUID.

source: This value should be a multiple of {{ compared_value }}.
et: See väärtus peaks olema väärtuse {{ compared_value }} kordne.
hr: Ova vrijednost treba biti višekratnik od {{ compared_value }}.
sl: Ta vrednost bi morala biti večkratnik od {{ compared_value }}.

source: This Business Identifier Code (BIC) is not associated with IBAN {{ iban }}.
et: See ettevõtte identifitseerimiskood (BIC) ei ole seotud IBAN-iga {{ iban }}.
hr: Poslovni identifikacijski broj (BIC) nije povezan sa IBAN brojem {{ iban }}.
sl: Ta poslovna identifikacijska koda (BIC) ni povezana z IBAN {{ iban }}.

source: This value should be valid JSON.
et: See väärtus peaks olema kehtiv JSON.
hr: Ova vrijednost treba biti validan JSON.
sl: Ta vrednost bi morala biti veljaven JSON.

source: This collection should contain only unique elements.
et: See kogu peaks sisaldama ainult unikaalseid elemente.
hr: Ova kolekcija treba sadržavati samo unikatne elemente.
sl: Ta zbirka bi morala vsebovati samo edinstvene elemente.

source: This value should be positive.
et: See väärtus peaks olema positiivne.
hr: Ova vrijednost treba biti pozitivna.
sl: Ta vrednost bi morala biti pozitivna.

source: This value should be either positive or zero.
et: See väärtus peaks olema kas positiivne või null.
hr: Ova vrijednost treba biti pozitivna ili jednaka nuli.
sl: Ta vrednost bi morala biti pozitivna ali enaka nič.

source: This value should be negative.
et: See väärtus peaks olema negatiivne.
hr: Ova vrijednost treba biti negativna.
sl: Ta vrednost bi morala biti negativna.

source: This value should be either negative or zero.
et: See väärtus peaks olema kas negatiivne või null.
hr: Ova vrijednost treba biti negativna ili jednaka nuli.
sl: Ta vrednost bi morala biti negativna ali enaka nič.

source: This value is not a valid timezone.
et: See väärtus pole kehtiv ajavöönd.
hr: Ova vrijednost nije validna vremenska zona.
sl: Ta vrednost ni veljaven časovni pas.

source: This password has been leaked in a data breach, it must not be used. Please use another password.
et: See parool on lekkinud andmerikkumise korral, seda ei tohi kasutada. Palun kasutage muud parooli.
hr: Ova lozinka je procurila u nekom od sigurnosnih propusta, te je potrebno koristiti drugu lozinku.
sl: To geslo je ušlo pri kršitvi varnosti podatkov in ga ne smete uporabljati. Prosimo, uporabite drugo geslo.

source: This value should be between {{ min }} and {{ max }}.
et: See väärtus peaks olema vahemikus {{ min }} kuni {{ max }}.
hr: Ova vrijednost treba biti između {{ min }} i {{ max }}.
sl: Ta vrednost bi morala biti med {{ min }} in {{ max }}.

source: This value is not a valid hostname.
et: See väärtus pole korrektne domeeninimi.
hr: Ova vrijednost nije ispravno ime poslužitelja (engl. hostname).
sl: Ta vrednost ni veljavno ime gostitelja.

source: The number of elements in this collection should be a multiple of {{ compared_value }}.
et: Selles kogus olevate elementide arv peab olema arvu {{ compared_value }} kordne.
hr: Broj elemenata u kolekciji treba biti djeljiv s {{ compared_value }}.
sl: Število elementov v tej zbirki bi moralo biti mnogokratnik {{ compared_value }}.

source: This value should satisfy at least one of the following constraints:
et: See väärtus peab vastama vähemalt ühele järgmistest tingimustest:
hr: Ova vrijednost mora zadovoljiti jedan od sljedećih ograničenja:
sl: Ta vrednost bi morala zadostiti vsaj eni izmed sledečih omejitev:

source: Each element of this collection should satisfy its own set of constraints.
et: Kõik väärtused selles kogus peavad vastama oma tingimustele.
hr: Svaki element ove kolekcije mora zadovoljiti vlastiti skup ograničenja.
sl: Vsak element te zbirke bi moral zadostiti svojemu lastnemu naboru omejitev.
